Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/annex_I.po
Languages: ar, fr, ru

source: Attribution — You must give appropriate credit, provide a link to the licence and indicate if changes were made. You may do so in any reasonable manner, but not in any way which suggests that the licensor endorses you or your use.
ar: نَسب المُصنَّف - يجب عليكم منح الائتمان المناسب، وتقديم ما يرتبط بالرخصة، وبيان ما إذا تم إجراء تغييرات. ويمكنكم القيام بذلك بأي طريقة معقولة، ولكن ليس بأي طريقة توحي بأن المرخِّص يؤيدكم أو يؤيد استخدامكم.
fr: Attribution — Vous devez créditer l’œuvre, intégrer un lien vers la licence et indiquer si des modifications ont été apportées à l'œuvre. Vous devez indiquer ces informations par tous les moyens raisonnables, sans toutefois suggérer que l’offrant vous soutient ou soutient la façon dont vous avez utilisé son œuvre.
ru: Указание авторства — необходимо выразить признательность авторам, предоставить ссылку на лицензию и указать, были ли внесены изменения. Это можно сделать любым разумным способом, который не предполагает, что лицензиар одобряет вас или использование вами материалов.

source: NonCommercial — You may not use the material for commercial purposes.
ar: غير تجاري - لا يجوز لكم استخدام المواد للأغراض التجارية.
fr: Pas d’utilisation commerciale — Vous n’êtes pas autorisé à faire un usage commercial du matériel.
ru: Некоммерческое использование — Вы не имеете права использовать материал в коммерческих целях.

source: To find out more about this licence (translated into all United Nations languages), please visit this [link](https://creativecommons.org/licenses/by-nc/2.0/).
ar: لمعرفة مزيد من المعلومات عن هذه الرخصة (المترجمة إلى كل لغات الأمم المتحدة)، تفصلوا بزيارة هذا [الرابط](https://creativecommons.org/licenses/by-nc/2.0/).
fr: Pour en savoir plus sur cette licence (traduite dans toutes les langues des Nations Unies), cliquez sur ce [lien] (https://creativecommons.org/licenses/by-nc/2.0/).
ru: Подробная информация об этой лицензии (переведенная на все языки Организации Объединенных Наций) доступна по [ссылке](https://creativecommons.org/licenses/by-nc/2.0/).

source: Alternatively, two other CC licences are offered to Parties, which impose additional restrictions on the use of the data:
ar: كبديل لذلك، تُقدَّم إلى الأطراف رخصتان أخريان من رخص المشاع الإبداعي، مما يفرض قيوداً إضافية على استخدام البيانات:
fr: Les Parties peuvent choisir deux autres licences CC, qui imposent des restrictions supplémentaires sur l’utilisation des données :
ru: В качестве альтернативы Сторонам предлагаются две другие лицензии CC, которые налагают дополнительные ограничения на использование данных:

source: Attribution-NonCommercial-ShareAlike (CC BY-NC-SA)
ar: رخصة المشاع الإبداعي العامة، نَسب المُصنَّف-غير تجاري-المشاركة بالمثل (CC BY-NC-SA).
fr: Attribution-Pas d’utilisation commerciale-Partage dans les mêmes conditions (CC BY-NC-SA)

source: This licence allows others to remix, adapt and build upon your work non-commercially, as long as they credit you and license their new creations under identical terms.
ar: تسمح هذه الرخصة للآخرين بأن يعيدوا مزج أعمالكم وتكييفها والبناء عليها بطريقة غير تجارية، طالما أنَّهم يشيرون إليكم كمصدر ويرخصون إبداعاتهم الجديدة وفق شروط متطابقة.
fr: Cette licence autorise les autres utilisateurs à remixer, adapter et créer à partir de vos données à des fins non commerciales, sous réserve qu’ils vous créditent et qu’ils appliquent les mêmes conditions de licence à leurs nouvelles créations.
ru: Эта лицензия позволяет другим лицам делать ремиксы, адаптировать и развивать ваши данные в некоммерческих целях, при условии указания авторства и лицензирования новых материалов на идентичных условиях.

source: Attribution-NonCommercial-NoDerivs (CC BY-NC-ND)
ar: رخصة المشاع الإبداعي العامة، نَسب المُصنَّف-غير تجاري-منع الاشتقاق (CC BY-NC-ND).
fr: Attribution-Pas d’utilisation commerciale-Pas de modification (CC BY-NC-ND)

source: This licence is the most restrictive of the licences, only allowing others to download the data and share it with others as long as they credit you. However, they are not authorized to change it in any way or use it commercially.
ar: هذه الرخصة هي الأكثر تقييداً من بين الرخص، حيث تسمح فقط للآخرين بتحميل البيانات ومشاركتها مع الآخرين طالما أنهم يشيرون إليكم كمصدر. غير أنَّهم غير مخولين بتغيير البيانات بأي شكل من الأشكال أو باستغلالها تجارياً.
fr: Cette licence est la plus restrictive. Elle autorise seulement les autres utilisateurs à télécharger les données et à les partager à condition qu’ils vous créditent. Ils ne sont pas autorisés à les modifier de toute manière que ce soit ni à en faire un usage commercial.
ru: Эта лицензия содержит наиболее строгие ограничения, позволяя другим пользователям загружать данные и делиться ими только при условии указания авторства. Однако они не имеют права каким-либо образом изменять материалы или использовать их в коммерческих целях.

source: 4.2. Existing licences
ar: 4-2 الرُخَص القائمة
fr: 4.2. Licences existantes
ru: 4.2. Существующие лицензии

source: Country Parties may upload or create spatial datasets with an existing data licence which may impose additional restrictions on the use of the data which are not covered in the above options. We invite country Parties to describe the licence and the permissions of use using the form provided.
ar: يجوز للبلدان الأطراف تحميل أو إنشاء مجموعات بيانات مكانية برخصة بيانات قائمة قد تفرض قيوداً إضافية على استخدام البيانات غير المشمولة بالخيارات المذكورة أعلاه. وندعو البلدان الأطراف إلى بيان الترخيص وأذون الاستخدام باستخدام الاستمارة المقدَّمة.
fr: Les pays Parties peuvent télécharger ou créer des ensembles de données spatiales assortis d’une licence existante pouvant imposer des restrictions supplémentaires sur l’utilisation des données qui ne figurent pas dans les options susmentionnées. Nous invitons les pays Parties à décrire la licence et les autorisations d’utilisation dans le formulaire fourni.
ru: Государства-Стороны могут загружать или создавать пространственные наборы данных с существующей лицензией на данные, которая может налагать дополнительные ограничения на использование данных, не содержащиеся в вышеуказанных вариантах лицензий. Мы предлагаем государствам-Сторонам описать лицензию и разрешения на использование, используя предоставленную форму.
