Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/annex_II.po
Languages: ar, es, fr, ru

source: Annex II: Metadata
ar: المرفق الثاني: البيانات الوصفية
es: Anexo II: Metadatos
fr: A$n$n$e$x$ I$I$: M$
ru: Приложение II. Метаданные

source: 1. Introduction
ar: 1- مقدمة
es: 1. Introducción
fr: 1. I$n$t$r$o$d$u
ru: 1. Введение

source: This annex details the structure of the metadata used by the Performance Review and Assessment of the Implementation System (PRAIS) 4 platform.
ar: يتضمن هذا المرفق تفاصيل هيكل البيانات الوصفية المستخدَّمة في منصة نظام استعراض الأداء وتقييم نظام التنفيذ (PRAIS) 4.
es: El presente anexo detalla la estructura de los metadatos empleados por la plataforma del sistema de examen del desempeño y evaluación de la aplicación (PRAIS) 4.
fr: T$h$i$s$ a$n$n$e$x$ d$e$t$a$i$l$s$ t$h$e$ s$t$r$u$c$t$u$r$e$ o$f$ t$h$e$ m$e$t$a$d$a$t$a$ u$s$e$d$ b$y$ t$h$e$ P$e$r$f$o$r$m$a$n$c$e$ R$e$v$i$e$w$ a$n$d$ A$s
ru: В этом приложении подробно описана структура метаданных, используемых платформой Системы обзора результативности и оценки осуществления (СОРОО) 4.

source: Metadata is information about data, the primary instrument to provide data users with a comprehensive description of the data, including its accuracy and quality, and provides key information to appropriately use data for decision-making. Without metadata, the user is extremely limited in interpreting and understanding the data.
ar: البيانات الوصفية هي معلومات عن البيانات وهي الأداة الرئيسية لتزويد مستخدمي البيانات بوصف شامل للبيانات، بما في ذلك دقتها وجودتها، وتوفر معلومات أساسية لاستخدام البيانات استخداماً مناسباً في اتخاذ القرار. وبدون البيانات الوصفية، ستكون قدرة المستخدم محدودة للغاية في تفسير البيانات وفهمها.
es: Los metadatos son información sobre los datos y suponen el principal instrumento para proporcionar a los usuarios descripciones completas de los datos, incluida su calidad y precisión. También proporcionan información clave para utilizar los datos de manera apropiada en la toma de decisiones. Sin los metadatos, el usuario vería extremadamente limitada su interpretación y comprensión de los datos.
fr: M$e$t$a$d$a$t$a$ i$s$ i$n$f$o$r$m$a$t$i$o$n$ a$b$o$u$t$ d$a$t$a$, t$h$e$ p$r$i$m$a$r$y$ i$n$s$t$r$u$m$e$n$t$ t$o$ p$r$o$v$i$d$e$ d$a$t$a$ u$s$e$r$s$ w$i$t$h$ a$ c$o$m$p$r$e$h$e$n$s$i$v$e$ d$e$s$c$r$i$p$t$i$o$n$ o$f$ t$h$e$ d$a$t$a$, i$n$c$l$u$d$i$n$g$ i$t$s$ a$c$c$u$r$a$c$y$ a$n$d$ q$u$a$l$i$t$y$, a$n$d$ p$r$o$v$i$d$e$s$ k$e$y$ i$n$f$o$r$m$a$t$i$o$n$ t$o$ a$p$p
ru: Метаданные — это информация о данных, основной инструмент для предоставления пользователям данных всестороннего описания данных, включая их точность и качество; инструмент предоставляет ключевую информацию для надлежащего использования данных для принятия решений. Без метаданных пользователь крайне ограничен в интерпретации и понимании данных.

source: Therefore, the availability of metadata increases the data’s value because it provides information on the data’s origin, its reliability and trustworthiness. Metadata is an inseparable component that makes data usable in Geographic Information System applications and other geospatial contexts. For several data exchange platforms, metadata provides the required information and structure for discovering and accessing data for different types of uses. In this context, the compliancy of metadata information with well-known standards is important in order to implement methods and tools enabling semantic searches and ensuring interoperability between systems. Accordingly, the PRAIS 4 platform metadata aims to maintain compatibility with one of the most used international metadata standards (ISO 19115, developed by the Technical Committee ISO/TC 211, Geographic information/Geomatics), which is specifically designed to describe geospatial data.
ar: لذلك، فإنَّ توافر البيانات الوصفية يزيد من قيمة البيانات لأنها توفر معلومات عن مصدر البيانات وقابلية التعويل عليها وجدواها بالثقة. وتُعدّ البيانات الوصفية عنصراً لا يمكن فصله يجعل البيانات قابلة للاستخدام في تطبيقات نظام المعلومات الجغرافية وغيرها من السياقات الجغرافية المكانية. وفي ما يتعلق بعدة منصات لمشاركة البيانات، توفر البيانات الوصفية المعلومات والهياكل المطلوبة لاكتشاف البيانات والوصول إليها لمختلف أنواع الاستخدامات. وفي هذا السياق، يكتسي امتثال المعلومات المتعلقة بالبيانات الوصفية لمعايير معروفة أهميةً من أجل تنفيذ أساليب وأدوات تُمكِّن من البحوث الدلالية وضمان قابلية التشغيل البيني بين النظم. وبناءً على ذلك، تهدف البيانات الوصفية لمنصة PRAIS 4 إلى الحفاظ على التوافق مع واحد من أكثر معايير البيانات الوصفية الدولية استخداماً (ISO 19115، التي وضعتها اللجنة التقنية ISO/TC 211، المعلومات الجغرافية/الجيوماتيكا (معلوماتية البيانات الجغرافية))، التي صُمِمت خصيصاً لوصف البيانات الجغرافية المكانية.
es: Por lo tanto, que haya metadatos disponibles aumenta el valor de los datos, dado que proporcionan información sobre su origen, su fiabilidad y su veracidad. Los metadatos son un componente inseparable que hace que los datos se puedan utilizar en las aplicaciones de los sistemas de información geográfica y en otros contextos geoespaciales. Para varias plataformas de intercambio de datos, los metadatos proporcionan la información y estructura necesarias para poder descubrir y acceder a datos para los distintos tipos de uso. En este contexto, es importante que los metadatos cumplan las normas más conocidas, de modo que se implementen métodos y herramientas que permitan búsquedas semánticas y garanticen la interoperabilidad entre sistemas. Del mismo modo, los metadatos de la plataforma de PRAIS 4 tienen por objetivo mantener la compatibilidad con una de las normas de metadatos internacionales más utilizadas (ISO 19115, elaborada por el Comité ISO/TC 211, Información Geográfica / Geomática), particularmente diseñada para describir los datos geoespaciales.
fr: T$h$e$r$e$f$o$r$e$, t$h$e$ a$v$a$i$l$a$b$i$l$i$t$y$ o$f$ m$e$t$a$d$a$t$a$ i$n$c$r$e$a$s$e$s$ t$h$e$ d$a$t$a$’s$ v$a$l$u$e$ b$e$c$a$u$s$e$ i$t$ p$r$o$v$i$d$e$s$ i$n$f$o$r$m$a$t$i$o$n$ o$n$ t$h$e$ d$a$t$a$’s$ o$r$i$g$i$n$, i$t$s$ r$e$l$i$a$b$i$l$i$t$y$ a$n$d$ t$r$u$s$t$w$o$r$t$h$i$n$e$s$s$. M$e$t$a$d$a$t$a$ i$s$ a$n$ i$n$s$e$p$a$r$a$b$l$e$ c$o$m$p$o$n$e$n$t$ t$h$a$t$ m$a$k$e$s$ d$a$t$a$ u$s$a$b$l$e$ i$n$ G$e$o$g$r$a$p$h$i$c$ I$n$f$o$r$m$a$t$i$o$n$ S$y$s$t$e$m$ a$p$p$l$i$c$a$t$i$o$n$s$ a$n$d$ o$t$h$e$r$ g$e$o$s$p$a$t$i$a$l$ c$o$n$t$e$x$t$s$. F$o$r$ s$e$v$e$r$a$l$ d$a$t$a$ e$x$c$h$a$n$g$e$ p$l$a$t$f$o$r$m$s$, m$e$t$a$d$a$t$a$ p$r$o$v$i$d$e$s$ t$h$e$ r$e$q$u$i$r$e$d$ i$n$f$o$r$m$a$t$i$o$n$ a$n$d$ s$t$r$u$c$t$u$r$e$ f$o$r$ d$i$s$c$o$v$e$r$i$n$g$ a$n$d$ a$c$c$e$s$s$i$n$g$ d$a$t$a$ f$o$r$ d$i$f$f$e$r$e$n$t$ t$y$p$e$s$ o$f$ u$s$e$s$. I$n$ t$h$i$s$ c$o$n$t$e$x$t$, t$h$e$ c$o$m$p$l$i$a$n$c$y$ o$f$ m$e$t$a$d$a$t$a$ i$n$f$o$r$m$a$t$i$o$n$ w$i$t$h$ w$e$l$l$-k$n$o$w$n$ s$t$a$n$d$a$r$d$s$ i$s$ i$m$p$o$r$t$a$n$t$ i$n$ o$r$d$e$r$ t$o$ i$m$p$l$e$m$
ru: Таким образом, доступность метаданных повышает ценность данных, поскольку они предоставляют информацию о происхождении данных, их надежности и достоверности. Метаданные являются неотъемлемым компонентом, который делает данные пригодными для использования в приложениях географической информационной системы и других геопространственных контекстах. Для нескольких платформ обмена данными метаданные предоставляют необходимую информацию и структуру для обнаружения данных и доступа к ним в различных пользовательских целях. В этом контексте соответствие информации метаданных хорошо известным стандартам имеет важное значение для внедрения методов и инструментов, обеспечивающих эффективный семантический поиск и взаимодействия между системами. Соответственно, метаданные платформы СОРОО 4 направлены на поддержание совместимости с одним из наиболее часто используемых международных стандартов метаданных (ISO 19115, разработанный Техническим комитетом ISO/TC 211, Географическая информация/Геоинформатика), специально разработанных для описания геопространственных данных.

source: 2. Metadata structure and content
ar: 2- هيكل البيانات الوصفية ومحتواها
es: 2. Estructura y contenido de los metadatos
fr: 2. M$e$t$a$d$a$t$a$ s$t$r$u$c$t$u$r$
ru: 2. Структура и содержание метаданных

source: The current version of the PRAIS 4 metadata is organized in a single form containing three types of information:
ar: تُنظَم النسخة الحالية للبيانات الوصفية لنظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) في شكل واحد يحتوي على ثلاثة أنواع من المعلومات:
es: La actual versión de los metadatos de PRAIS 4 está organizada en un único formulario que recopila tres tipos de información:
fr: T$h$e$ c$u$r$r$e$n$t$ v$e$r$s$i$o$n$ o$f$ t$h$e$ P$R$A$I$S$ 4 m$e$t$a$d$a$t$a$ i$s$ o$r$g$a$n$i$z$e$d$ i$n$ a$ s$i$n$g$l$e$
ru: Текущая версия метаданных СОРОО 4 организована в единой форме, содержащей три типа информации:

source: Data content: a description of the essential characteristics of the data and its categorization;
ar: محتوى البيانات: وصف الخصائص الأساسية للبيانات وتصنيفها؛
es: Contenido de los datos: una descripción de las características fundamentales de los datos y su clasificación.
fr: D$a$t$a$ c$o$n$t$e$n$t$: a$ d$e$s$c$r$i$p$t$i$o$n$ o$f$ t$h$e$ e$s$s$e$n$t$i$a$l$ c$h$a$r$a$c$t$e$r$i$s$t
ru: Содержание данных: описание основных характеристик данных и их категоризация;

source: Contact point: details on the person or entity to be contacted in order to request information about the data;
ar: نقطة الاتصال: تفاصيل عن الشخص أو الكيان المطلوب الاتصال به لطلب معلومات عن البيانات
es: Punto de contacto: información sobre la persona o entidad con la que se debe contactar para solicitar información sobre los datos.
fr: C$o$n$t$a$c$t$ p$o$i$n$t$: d$e$t$a$i$l$s$ o$n$ t$h$e$ p$e$r$s$o$n$ o$r$ e$n$t$i$t$y$ t$o$ b$e$ c$o$n$t$a$c$t$e$d$ i$n$ o$
ru: Контактные данные: подробная информация о физическом или юридическом лице, с которым необходимо связаться для запроса информации о данных;

source: Geographic location: expressed as coordinates of the bounding box or as a placename.
ar: الموقع الجغرافي: يُعبَّر عنه كإحداثيات لمربع الإحاطة أو اسم مكان.
es: Localización geográfica: expresada mediante coordenadas del cuadro delimitador o mediante un topónimo.
fr: G$e$o$g$r$a$p$h$i$c$ l$o$c$a$t$i$o$n$: e$x$p$r$e$s$s$e$d$ a$s$ c$o$o$r$d$i$n$a$t$e$s$ o$f$ t
ru: Географическое местоположение: в виде координат ограничительной рамки или как название места.

source: The specific list of fields is described below.
ar: يرد أدناه وصف قائمة محددة بالمجالات.
es: La lista específica de campos se describe a continuación.
fr: T$h$e$ s$p$e$c$i$f$i$c$ l$i$s$t$ o$f$ f$i$e$l$d$s$
ru: Конкретный список полей описан ниже.

source: Data content
ar: محتوى البيانات
es: Contenido de los datos
fr: D$a$t$a$ c$o$
ru: Содержание данных

source: Title: the textual label used to identify the data (data type: free text);
ar: العنوان: العلامة النصية المستخدمة لتحديد البيانات (نوع البيانات: نص حر)؛
es: Título: etiqueta textual utilizada para identificar los datos (tipo de dato: texto libre).
fr: T$i$t$l$e$: t$h$e$ t$e$x$t$u$a$l$ l$a$b$e$l$ u$s$e$d$ t$o$ i$d$e$n$t$i$f$y$ t$h$e
ru: Заголовок: текстовая метка, используемая для идентификации данных (тип данных: произвольный текст);

source: Abstract: an overview of the main characteristics of the data and a summary of the information it contains in an easily understandable manner for technical and non-technical users (data type: free text);
ar: الخلاصة: استعراض عام للخصائص الرئيسية للبيانات وموجز للمعلومات التي تتضمنها بطريقة يسهل فهمها للمستخدمين التقنيين وغير التقنيين (نوع البيانات: نص حر)؛
es: Resumen: Un resumen de las características principales de los datos y un resumen de la información que contienen de un modo fácilmente comprensible para usuarios con y sin destrezas técnicas (tipo de dato: texto libre).
fr: A$b$s$t$r$a$c$t$: a$n$ o$v$e$r$v$i$e$w$ o$f$ t$h$e$ m$a$i$n$ c$h$a$r$a$c$t$e$r$i$s$t$i$c$s$ o$f$ t$h$e$ d$a$t$a$ a$n$d$ a$ s$u$m$m$a$r$y$ o$f$ t$h$e$ i$n$f$o$r$m$a$t$i$o$n$ i$t$ c$o$n$t$a$i$n$s$ i$n$ a$n$ e$a$s$i$l$y$ u$n$d
ru: Аннотация: обзор основных характеристик данных и краткое изложение содержащейся в них информации в форме, понятной для пользователей с технической и нетехнической подготовкой (тип данных: произвольный текст);

source: Date: the date of data creation (data type: date);
ar: البيانات: تاريخ إنشاء البيانات (نوع البيانات: تاريخ)؛
es: Fecha: la fecha de creación de los datos (tipo de dato: fecha).
fr: D$a$t$e$: t$h$e$ d$a$t$e$ o$f$ d$a$t$a$ c$r$e$a$t$i$o$n
ru: Дата: дата создания данных (тип данных: дата);

source: Topics: the formalized list of words used to describe the data (data type: list);
ar: المواضيع: القائمة الرسمية للكلمات المستخدمة لوصف البيانات (نوع البيانات: قائمة)؛
es: Temas: la lista formalizada de palabras utilizadas para describir los datos (tipo de dato: lista).
fr: T$o$p$i$c$s$: t$h$e$ f$o$r$m$a$l$i$z$e$d$ l$i$s$t$ o$f$ w$o$r$d$s$ u$s$e$d$ t$o$ d$e$s$c$
ru: Темы: формализованный список слов, используемых для описания данных (тип данных: список);

source: Character set encoding: the name of the character coding standard used by the data (data type: list).
ar: ترميز مجموعة الأحرف: اسم معيار ترميز الأحرف المستخدم من قبل البيانات (نوع البيانات: القائمة).
es: Codificación del conjunto de caracteres: el nombre de la norma de codificación de caracteres utilizada para los datos (tipo de dato: lista).
fr: C$h$a$r$a$c$t$e$r$ s$e$t$ e$n$c$o$d$i$n$g$: t$h$e$ n$a$m$e$ o$f$ t$h$e$ c$h$a$r$a$c$t$e$r$ c$o$d$i$n$g$ s$t$a$n
ru: Кодировка набора символов: название стандарта кодирования символов, используемого данными (тип данных: список).

source: Contact point
ar: نقطة الاتصال
es: Punto de contacto
fr: C$o$n$t$a$c$t$
ru: Контактные данные

source: Name: the name of the person or entity authorized to provide information about the data (data type: free text);
ar: الاسم: اسم الشخص أو الكيان المخوَّل بتقديم معلومات عن البيانات (نوع البيانات: نص حر)؛
es: Nombre: el nombre de la persona o entidad autorizada para proporcionar información sobre los datos (tipo de dato: texto libre).
fr: N$a$m$e$: t$h$e$ n$a$m$e$ o$f$ t$h$e$ p$e$r$s$o$n$ o$r$ e$n$t$i$t$y$ a$u$t$h$o$r$i$z$e$d$ t$o$ p$r$o$v$i$d$e$ i$n$f$o$r$m$
ru: Имя: имя физического лица или название юридического лица, уполномоченного предоставлять информацию о данных (тип данных: произвольный текст);

source: Role: the function performed by the data contact point, such as the owner, distributor or custodian (data type: list);
ar: الدور: الوظيفة التي تؤديها نقطة اتصال البيانات، مثل المالك أو الموزع أو القيِّم (نوع البيانات: القائمة)؛
es: Función: la función que desempeña la persona o entidad de contacto, como propietario, distribuidor o custodio (tipo de dato: lista).
fr: R$o$l$e$: t$h$e$ f$u$n$c$t$i$o$n$ p$e$r$f$o$r$m$e$d$ b$y$ t$h$e$ d$a$t$a$ c$o$n$t$a$c$t$ p$o$i$n$t$, s$u$c$h$ a$s$ t$h$e$ o$w$n$e
ru: Роль: функция, выполняемая контактным лицом в области управления данными, таким как владелец, дистрибьютор или хранитель (тип данных: список);

source: Organization: the name of the responsible organization (data type: free text);
ar: المنظمة: اسم المنظمة المسؤولة (نوع البيانات: نص حر)؛
es: Organización: el nombre de la organización responsable (tipo de dato: texto libre).
fr: O$r$g$a$n$i$z$a$t$i$o$n$: t$h$e$ n$a$m$e$ o$f$ t$h$e$ r$e$s$p$o$n$s$i$b$l$e$ o$r$g$a$
ru: Организация: название ответственной организации (тип данных: произвольный текст);

source: Email: the email address of the organization or individual (data type: free text);
ar: البريد الإلكتروني: عنوان البريد الإلكتروني للمنظمة أو الفرد (نوع البيانات: نص حر)؛
es: Correo electrónico: la dirección de correo electrónico de la organización o el individuo (tipo de dato: texto libre).
fr: E$m$a$i$l$: t$h$e$ e$m$a$i$l$ a$d$d$r$e$s$s$ o$f$ t$h$e$ o$r$g$a$n$i$z$a$t$i$o$n$ o$r$ i$n
ru: Электронная почта: адрес электронной почты организации или физического лица (тип данных: произвольный текст);

source: Phone: the telephone number of the organization or individual (data type: free text);
ar: الهاتف: رقم الهاتف للمنظمة أو الفرد (نوع البيانات: نص حر)؛
es: Teléfono: el número de teléfono de la organización o el individuo (tipo de dato: texto libre).
fr: P$h$o$n$e$: t$h$e$ t$e$l$e$p$h$o$n$e$ n$u$m$b$e$r$ o$f$ t$h$e$ o$r$g$a$n$i$z$a$t$i$o$n$ o$r$
ru: Телефон: номер телефона организации или физического лица (тип данных: произвольный текст);

source: Address: the physical address at which the organization or individual may be contacted (data type: free text).
ar: العنوان: العنوان المادي الذي يمكن من خلاله الاتصال بالمنظمة أو بالفرد (نوع البيانات: نص حر)؛
es: Dirección: la dirección física a través de la que se puede contactar con la organización o el individuo (tipo de dato: texto libre).
fr: A$d$d$r$e$s$s$: t$h$e$ p$h$y$s$i$c$a$l$ a$d$d$r$e$s$s$ a$t$ w$h$i$c$h$ t$h$e$ o$r$g$a$n$i$z$a$t$i$o$n$ o$r$ i$n$d$i$v$i$d
ru: Адрес: физический адрес, по которому можно связаться с организацией или физическим лицом (тип данных: произвольный текст).

source: Geographic location
ar: الموقع الجغرافي
es: Ubicación geográfica
fr: G$e$o$g$r$a$p$h$i$c$
ru: Географическое положение

source: Auto-detect bounding box: option to request the platform to derive the coordinates of a box, including the data;
ar: مربع إحاطة الكشف التلقائي: خيار مطالبة المنصة باستخلاص إحداثيات مربع، بما في ذلك البيانات؛
es: Cuadro delimitador de detección automática: opción para pedir a la plataforma que determine las coordenadas del cuadro donde se encuentren los datos.
fr: A$u$t$o$-d$e$t$e$c$t$ b$o$u$n$d$i$n$g$ b$o$x$: o$p$t$i$o$n$ t$o$ r$e$q$u$e$s$t$ t$h$e$ p$l$a$t$f$o$r$m$ t$o$ d$e$r$i$v$e$ t
ru: Ограничительная рамка с автоматическим обнаружением: возможность запросить платформу для получения координат рамки, включая данные;

source: Specify a placename: option to specify the name of the location that fully includes the data.
ar: تحديد اسم مكان: خيار تحديد اسم المكان الذي يتضمن البيانات بالكامل.
es: Especifique un topónimo: opción para especificar el nombre de la localización que incluya todos los datos.
fr: S$p$e$c$i$f$y$ a$ p$l$a$c$e$n$a$m$e$: o$p$t$i$o$n$ t$o$ s$p$e$c$i$f$y$ t$h$e$ n$a$m$e$ o$f$ t$h$e$ l$o
ru: Указать название места: опция для указания названия местоположения, полностью включающая данные.
