Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/annex_I.po
Languages: ar, fr, ru

source: Annex I: User-specific license options for national data uploaded to the UNCCD Performance Review and Assessment of Implementation System (PRAIS)
ar: المرفق الأول: خيارات الرخصة الخاصة بالمستخدم للبيانات الوطنية المحمَّلة على نظام استعراض الأداء وتقييم التنفيذ (PRAIS) التابع لاتفاقية الأمم المتحدة لمكافحة التصحر
fr: Annexe I : Choix de licences spécifiques aux utilisateurs pour les données nationales téléchargées sur le système d’examen de la performance et d’évaluation de la mise en œuvre (PRAIS) de la CNULCD
ru: Приложение I. Варианты пользовательских лицензий для национальных данных, загружаемых в Систему обзора результативности и оценки осуществления КБО ООН (СОРОО)

source: 1. UNCCD Mandate
ar: 1- ولاية اتفاقية الأمم المتحدة لمكافحة التصحر
fr: 1. Mandat de la CNULCD
ru: 1. Мандат КБО ООН

source: Decision 16/COP.11 para. 9 requests the secretariat to ensure that data and information from the reporting process are available and accessible to all, especially at the national and local levels.
ar: يطلب المقرر رقم 16/م أ-11 فقرة 9 إلى الأمانة العامة أن تكفل توافر البيانات والمعلومات المستمدة من عملية الإبلاغ وإتاحتها للجميع، لا سيما على الصعيدين الوطني والمحلي.
fr: En vertu de sa décision 16/COP.11, paragraphe 9, la Conférence des Parties a demandé au Secrétariat qu’il veille à ce que les données et les informations du processus de présentation de rapports soient disponibles et accessibles à tous, en particulier aux échelons local et national.
ru: Согласно пункту 9 решения 16/СОР.11 секретариат должен обеспечить, чтобы данные и информация, полученные в ходе процесса представления отчетности, были открыты и доступны для всех, особенно на национальном и местном уровнях.

source: Decision 17/COP.11 para. 14 requests the secretariat to develop a policy to access data and information provided by Parties and other reporting entities, including through the Performance Review and Assessment of Implementation System (PRAIS), building on the practices and policies of other conventions and multilateral bodies, and to utilize intellectual property provisions to protect innovations submitted as best practices while implementing this data access policy.
ar: يطلب المقرر رقم 17/م أ-11 فقرة 14 إلى الأمانة العامة أن تضع سياسة للدخول إلى البيانات والمعلومات المقدَّمة من الأطراف وغيرها من الكيانات المبلِّغة، بما في ذلك من خلال نظام استعراض الأداء وتقييم التنفيذ (PRAIS)، بناءً على ممارسات وسياسات الاتفاقيات الأخرى والهيئات المتعددة الأطراف، وأن تستفيد من أحكام الملكية الفكرية لحماية الابتكارات المقدَّمة باعتبارها أفضل الممارسات عند تنفيذ سياسة الوصول إلى البيانات هذه.
fr: En vertu de sa décision 17/COP.11, paragraphe 14, la Conférence des Parties a demandé au Secrétariat d’élaborer une politique concernant l’accès aux données et aux informations communiquées par les Parties et autres entités présentant des rapports, notamment par l’intermédiaire du système d’examen de la performance et d’évaluation de la mise en œuvre (PRAIS), en s’inspirant des pratiques et des politiques adoptées par d’autres conventions et organismes multilatéraux. Elle lui a également demandé d’utiliser des dispositions sur la propriété intellectuelle pour protéger les innovations soumises en tant que bonnes pratiques tout en mettant en œuvre cette politique d’accès aux données.
ru: Согласно пункту 14 решения 17/СОР.11 секретариат должен разработать политику доступа к данным и информации, предоставляемым Сторонами и другими отчитывающимися субъектами, в том числе посредством Системы обзора результативности и оценки осуществления (СОРОО), учитывая практику и политику других конвенций и многосторонних органов, и использовать положения об интеллектуальной собственности для защиты инноваций, представленных в качестве передовой практики, при осуществлении этой политики доступа к данным.

source: 2. Introduction
ar: 2- مقدمة
ru: 2. Введение

source: Licensing of national datasets aims to empower country Parties reporting through PRAIS to set the terms of use of their national data uploaded or created as part of the reporting process by creating a User-Specific Licence (USL). The default licence for PRAIS data can be seen in the “Terms of Use” section of the site. Parties uploading national datasets to the system have the option to edit the default licence in the Spatial Layers list by clicking on the form provided per uploaded layer. However, while Parties are free to set their terms of use for their national datasets, the default data provided to Parties through PRAIS and Trends.Earth is already in the public domain as described [here](https://trends.earth/docs/en/about/data_sources.html), and therefore cannot be licensed separately by Parties. For example, the European Space Agency Climate Change Initiative Land Cover and the International Soil Reference and Information Centre Soil Grids data has been released under an “Attribution-Share Alike” licence. Thus, the use of these datasets is subject to the terms of this licence.
ar: يهدف الترخيص لمجموعات البيانات الوطنية إلى تمكين البلدان الأطراف المبلِّغة من خلال نظام استعراض الأداء وتقييم التنفيذ (PRAIS) من تحديد شروط استخدام بياناتها الوطنية المحمَّلة أو المنشأة في إطار عملية الإبلاغ من خلال إنشاء رخصة خاصة بالمستخدم. ويمكن الاطلاع على الرخصة الافتراضية لبيانات نظام استعراض الأداء وتقييم التنفيذ (PRAIS) في قسم "شروط الاستخدام" بالموقع. لدى الأطراف التي تُحمِّل مجموعات البيانات الوطنية إلى النظام خيار تحرير الرخصة الافتراضية في قائمة الطبقات المكانية عن طريق النقر على الاستمارة المقدَّمة لكل طبقة محمَّلة. ومع ذلك، في حين أنَّ للأطراف الحرية في تحديد شروط الاستخدام الخاصة بها لمجموعات البيانات الوطنية لديها، فإنَّ البيانات الافتراضية المقدَّمة إلى الأطراف من خلال نظام استعراض الأداء وتقييم التنفيذ (PRAIS) وموقع Trends.Earth متاحة بالفعل للعموم كما هو موضح [هنا](https://trends.earth/docs/en/about/data_sources.html)، وبالتالي لا يمكن أن تحصل الأطراف على ترخيص منفصل. فعلى سبيل المثال، أُصدرت بيانات الغطاء الأرضي الخاصة بمبادرة وكالة الفضاء الأوروبية المتعلقة بتغيُّر المناخ، وبيانات شبكات التربة الخاصة بالمركز الدولي للمراجع والمعلومات المتعلقة بالتربة، بموجب رخصة "نَسب المُصنَّف-المشاركة بالمثل". وبالتالي، يخضع استخدام مجموعات البيانات هذه لشروط هذه الرخصة.
fr: L’application de licences aux ensembles de données nationaux vise à permettre aux pays Parties communiquant des informations par l’intermédiaire du système PRAIS de définir les conditions d’utilisation de leurs données nationales téléchargées ou créées dans le cadre du cycle de présentation de rapports en créant une licence spécifique à l’utilisateur. La licence par défaut appliquée aux données du système PRAIS peut être consultée dans la section du site relative aux conditions d’utilisation. Les Parties téléchargeant des ensembles de données nationaux sur le système ont la possibilité de modifier la licence par défaut dans la liste des couches spatiales en cliquant sur le formulaire fourni pour chaque couche téléchargée. Cependant, bien que les Parties soient libres de fixer les conditions d’utilisation de leurs ensembles de données nationaux, les données par défaut fournies aux Parties par l’intermédiaire du système PRAIS et de Trends.Earth relèvent déjà du domaine public comme décrit [ici] (https://trends.earth/docs/en/about/data_sources.html), et ne peuvent donc pas faire l’objet d’une licence choisie séparément par les Parties. Par exemple, les données sur le couvert terrestre de l’Initiative sur le changement climatique de l’Agence spatiale européenne et les grilles pédologiques du Centre international de référence et d'information pédologique ont été publiées sous une licence « Attribution-Partage aux mêmes conditions ». À ce titre, l’utilisation de ces ensembles de données est soumise aux conditions de cette licence.
ru: Лицензирование национальных наборов данных направлено на предоставление государствам-Сторонам, представляющим отчетность через СОРОО, возможности устанавливать условия использования своих национальных данных, загруженных или созданных в рамках процесса отчетности, путем создания пользовательской лицензии (USL). Лицензию по умолчанию для данных СОРОО см. на сайте в разделе «Условия использования». Стороны, загружающие национальные наборы данных в систему, имеют возможность редактировать лицензию по умолчанию в списке Spatial Layers (Пространственные слои) путем выбора формы, предложенной для каждого загруженного слоя. Однако, хотя Стороны могут свободно устанавливать свои условия использования для своих национальных наборов данных, данные по умолчанию, предоставляемые Сторонам через СОРОО и Trends.Earth, уже являются общественным достояниям, как описано [здесь](https://trends.earth/docs/en/about/data_sources.html), и потому не могут подпадать под действие пользовательской лицензии Стороны. Например, данные Почвенного покрова Инициативы Европейского космического агентства по изменению климата и Международного справочно-информационного центра почвенных сеток координат были опубликованы в соответствии с лицензией «Attribution-Share Alike» (лицензия «С указанием авторства — совместное использование»). Таким образом, использование этих наборов данных регулируется условиями данной лицензии.

source: By choosing a USL, the user consents to the chosen licence. It is understood that the following terms and conditions are agreed to:
ar: يوافق المستخدم باختياره الرخصة الخاصة بالمستخدم على الرخصة المختارة. ومن المفهوم أن الأحكام والشروط التالية متفَق عليها:
fr: En choisissant une licence spécifique à l’utilisateur, l’utilisateur consent à la licence choisie. Il est entendu que les conditions suivantes sont acceptées :
ru: Выбирая USL, пользователь соглашается с выбранной лицензией. Подразумевается, что пользователь согласен со следующими положениями и условиями:

source: Nothing in or relating to this USL shall be deemed a waiver, express or implied, of any of the privileges and immunities of the United Nations Convention to Combat Desertification (UNCCD) or the United Nations, including its subsidiary organs.
ar: لا يُعدّ أي شيء في الرخصة الخاصة بالمستخدم هذه أو ما يتعلق بها تنازلاً صريحاً أو ضمنياً عن أي من امتيازات وحصانات اتفاقية الأمم المتحدة لمكافحة التصحر أو الأمم المتحدة، بما في ذلك هيئاتها الفرعية.
fr: Aucun élément de cette licence spécifique à l’utilisateur ou s’y rapportant ne sera considéré comme une renonciation, expresse ou implicite, à aucun des privilèges et immunités dont jouissent la Convention des Nations Unies sur la lutte contre la désertification (CNULCD) ou les Nations Unies, y compris leurs organes subsidiaires.
ru: Никакой пункт лицензии USL или относящееся к ней не может считаться отказом, явным или подразумеваемым, от любых привилегий и иммунитетов Конвенции Организации Объединенных Наций по борьбе с опустыниванием (КБО ООН) или Организации Объединенных Наций, включая ее вспомогательные органы.

source: The name and emblem of the UNCCD is the property of the UNCCD, which owns all rights to its use. The logo can only be used to identify events and activities related to the UNCCD.
ar: يُعدّ اسم وشعار اتفاقية مكافحة التصحر ملكاً لاتفاقية الأمم المتحدة لمكافحة التصحر، التي تمتلك جميع حقوق استخدامهما. ولا يمكن استخدام الشعار إلا في تعريف الفعاليات والأنشطة المتصلة بالاتفاقية.
fr: Le nom et l’emblème de la CNULCD sont la propriété de la CNULCD, qui détient tous les droits concernant leur utilisation. Le logo ne peut être utilisé que pour identifier des événements et des activités liés à la CNULCD.
ru: Название и эмблема КБО ООН являются собственностью КБО ООН, которой принадлежат все права на их использование. Логотип может использоваться только для обозначения событий и мероприятий, связанных с КБО ООН.

source: The UNCCD shall not be held responsible for any use of information beyond that stipulated in this USL, where prior authorization was not sought and granted in accordance with the conditions expressed and communicated by the UNCCD.
ar: لن تكون اتفاقية الأمم المتحدة لمكافحة التصحر مسؤولة عن أي استخدام للمعلومات يتجاوز ما هو منصوص عليه في الرخصة الخاصة بالمستخدم هذه، حيثما لم يُلتمَس إذن مسبق ولم يُمنَح وفقاً للشروط التي تعبّر عنها اتفاقية الأمم المتحدة لمكافحة التصحر وتذيعها.
fr: La CNULCD ne saurait être tenue pour responsable de toute utilisation des informations non conforme aux stipulations de cette licence spécifique à l’utilisateur, dans le cas où une autorisation préalable n’aurait pas été sollicitée et accordée conformément aux conditions exprimées et communiquées par la CNULCD.
ru: КБО ООН не несет ответственности за любое использование информации, выходящее за рамки, предусмотренные в настоящей лицензии USL, если предварительное разрешение не было запрошено и предоставлено в соответствии с условиями, изложенными и оговоренными КБО ООН.

source: 3. Submitting national datasets to PRAIS
ar: 3- تقديم مجموعات البيانات الوطنية إلى نظام استعراض الأداء وتقييم التنفيذ (PRAIS)
fr: 3. Soumettre des ensembles de données nationaux sur le système PRAIS
ru: 3. Представление национальных наборов данных в СОРОО

source: There are three mechanisms to share non-default reporting datasets in PRAIS:
ar: توجد ثلاث آليات لمشاركة مجموعات بيانات الإبلاغ غير الافتراضية في نظام استعراض الأداء وتقييم التنفيذ (PRAIS):
fr: Trois mécanismes permettent de partager des ensembles de données autres que les données par défaut dans le système PRAIS :
ru: В рамках СОРОО существует три механизма обмена наборами данных отчетности, отличными от стандартных:

source: Uploading data directly to PRAIS and supplying metadata (information about the dataset) on the form provided.
ar: تحميل البيانات مباشرةً إلى نظام استعراض الأداء وتقييم التنفيذ (PRAIS) وتقديم البيانات الوصفية (معلومات عن مجموعة البيانات) على الاستمارة المقدمة.
fr: Télécharger directement les données sur le système PRAIS et renseigner les métadonnées (informations relatives à l’ensemble de données) dans le formulaire fourni.
ru: Загрузка данных непосредственно в СОРОО и предоставление метаданных (информации о наборе данных) в предложенной форме.

source: Via data transfer from Trends.Earth (when using national data for calculating UNCCD indicators in Trends.Earth).
ar: عبر نقل البيانات من موقع Trends.Earth (عند استخدام البيانات الوطنية لحساب مؤشرات اتفاقية الأمم المتحدة لمكافحة التصحر في موقع Trends.Earth).
fr: Effectuer un transfert de données depuis Trends.Earth (en cas d’utilisation de données nationales pour calculer les indicateurs de la CNULCD dans Trends.Earth).
ru: Посредством передачи данных из Trends.Earth (при использовании национальных данных для расчета показателей КБО ООН в Trends.Earth).

source: Creating spatial reporting data on the Spatial Data Viewer in PRAIS.
ar: إنشاء بيانات الإبلاغ المكانية على عارض البيانات المكانية في نظام استعراض الأداء وتقييم التنفيذ (PRAIS).
fr: Créer des données spatiales à l’aide du visualiseur de données spatiales du système PRAIS.
ru: Создание данных пространственной отчетности в средстве просмотра пространственных данных в СОРОО.

source: 4. Licence Instructions
ar: 4- تعليمات الرخصة
fr: 4. Instructions relatives à la licence
ru: 4. Инструкции по лицензированию

source: For every uploaded or created dataset in PRAIS, you may choose to:
ar: لكل مجموعة بيانات جرى تحميلها أو إنشاؤها في نظام استعراض الأداء وتقييم التنفيذ (PRAIS)، يجوز لكم اختيار:
fr: Pour chaque ensemble de données téléchargé ou créé dans le système PRAIS, vous pouvez :
ru: Для каждого загруженного или созданного набора данных в СОРОО вы можете:

source: Accept the default Creative Commons (CC) licence.
ar: قبول رخصة المشاع الإبداعي الافتراضي.
fr: accepter la licence Creative Commons (CC) par défaut ;
ru: Принять лицензию Creative Commons (CC) по умолчанию.

source: Choose an alternative CC licence which applies additional restrictions on the use of the data, or use an existing licence of your own.
ar: يُرجى اختيار رخصة مشاع إبداعي بديلة تُطبِق قيوداً إضافية على استخدام البيانات، أو استخدموا رخصة قائمة خاصة بكم.
fr: choisir une autre licence CC imposant des restrictions supplémentaires sur l’utilisation des données, ou utiliser une licence personnelle existante.
ru: Выбрать альтернативную лицензию CC, которая накладывает дополнительные ограничения на использование данных, или использовать существующую собственную лицензию.

source: The data licence will determine the level of public user access to national datasets hosted on PRAIS and managed by the UNCCD secretariat for the purposes of reporting. For the purposes of this agreement, the “Data” comprises any national data, with particular recognition of spatial data and associated attribute data provided by the country Party in the reporting process to the UNCCD through its creation on the PRAIS Spatial Data Viewer, using the PRAIS upload tool or via Trends.Earth. The Data may be provided to other PRAIS users on the understanding that they read it and consent to be bound by the terms and conditions of use set out in the USL (if the data is not already in the public domain).
ar: ستُحدد رخصة البيانات مستوى وصول المستخدمين العموميين إلى مجموعات البيانات الوطنية التي يستضيفها نظام استعراض الأداء وتقييم التنفيذ (PRAIS) وتديرها أمانة اتفاقية الأمم المتحدة لمكافحة التصحر لأغراض الإبلاغ. ولأغراض هذا الاتفاقية، تشمل "البيانات" أي بيانات وطنية، مع الاعتراف بوجه خاص بالبيانات المكانية وما يرتبط بها من بيانات مقدَّمة من البلد الطرف في عملية الإبلاغ إلى اتفاقية الأمم المتحدة لمكافحة التصحر من خلال إنشائها على عارض البيانات المكانية لنظام استعراض الأداء وتقييم التنفيذ (PRAIS)، باستخدام أداة التحميل لنظام استعراض الأداء وتقييم التنفيذ (PRAIS) أو عن طريق موقع Trends.Earth. ويُمكِن توفير البيانات لمستخدمي نظام استعراض الأداء وتقييم التنفيذ (PRAIS) الآخرين على أساس إدراك أنهم سيقرأونها ويوافقون على الالتزام بأحكام وشروط الاستخدام المنصوص عليها في الرخصة الخاصة بالمستخدم (إذا لم تكن البيانات موجودة بالفعل في المجال العام).
fr: La licence appliquée aux données déterminera le niveau d’accès public des utilisateurs aux ensembles de données nationaux hébergés par le système PRAIS et gérés par le Secrétariat de la CNULCD aux fins de la présentation des rapports. Aux fins de cet accord, les « Données » englobent toute donnée nationale, avec une reconnaissance particulière pour les données spatiales et les données d’attributs associées communiquées par les pays Parties dans le cadre du cycle de présentation de rapports au titre de la CNULCD au moyen du visualiseur de données spatiales du système PRAIS, au moyen de l’outil de téléchargement du système PRAIS ou par l’intermédiaire de Trends.Earth. Les Données peuvent être communiquées à d’autres utilisateurs du système PRAIS, étant entendu qu’ils ont lu et accepté d’être liés par les conditions d’utilisation énoncées dans la licence spécifique à l’utilisateur (si les données ne sont pas encore tombées dans le domaine public).
ru: Лицензия на данные будет определять уровень доступа сторонних пользователей к национальным наборам данных, размещенным в СОРОО и управляемым секретариатом КБО ООН для целей отчетности. Для целей настоящего соглашения под «Данными» понимаются любые национальные данные, с особым учетом пространственных данных и связанных с ними атрибутивных данных, предоставленных государством-Стороной в процессе представления отчетности в КБО ООН путем их создания в программе просмотра пространственных данных СОРОО с использованием инструмента загрузки СОРОО или Trends.Earth. Данные могут быть предоставлены другим пользователям СОРОО при условии, что они прочитают и согласятся соблюдать условия использования, изложенные в лицензии USL (если данные еще не доступны в открытом источнике).

source: Therefore, country Parties should familiarize themselves with the following options and select the one(s) best suited to their requirements for their Data:
ar: ومن ثم، يُرجى من البلدان الأطراف أن تتعرف على الخيارات التالية وأن تختار أفضل ما يناسب احتياجاتها من البيانات:
fr: Par conséquent, les pays Parties doivent se familiariser avec les options suivantes et choisir celle(s) qui correspond(ent) le mieux à leurs besoins concernant leurs Données :
ru: Таким образом, государствам-Сторонам Конвенции следует ознакомиться со следующими вариантами и выбрать тот (те), который(-е) наилучшим образом соответствует их требованиям к данным:

source: 4.1. Creative Commons Licences
ar: 4-1 رُخَص المشاع الإبداعي
fr: 4.1. Licences Creative Commons
ru: 4.1. Лицензии Creative Commons

source: There are three regularly used CC licences by which you can license your dataset. However, the UNCCD has an open data commitment and intends to share data provided by Parties with as few constraints and restrictions on its use as possible. Therefore, the data shared by country Parties will be licensed according to the CC Attribution-NonCommercial 2.0 Generic (CC BY-NC 2.0) licence which means users of the data are free to:
ar: هناك ثلاث رُخَص من رُخَص المشاع الإبداعي تُستخدم في المعتاد والتي يمكن أن تُرخِصوا بها مجموعة البيانات الخاصة بكم. ومع ذلك، تلتزم اتفاقية الأمم المتحدة لمكافحة التصحر بالبيانات المفتوحة وتعتزم مشاركة البيانات المقدَّمة من الأطراف بأقل قدر ممكن من العوائق والقيود المفروضة على استخدامها. وبالتالي، فإنَّ البيانات التي تشاركها البلدان الأطراف سوف تُرَخَص وفقاً لرخصة المشاع الإبداعي، النسبة-غير تجاري 2.0 عام (CC BY-NC 2.0)، مما يعني أنَّ مستخدمي البيانات أحرار في:
fr: Vous pouvez appliquer trois licences CC couramment utilisées à votre ensemble de données. Cependant, la CNULCD a pris un engagement en matière de données ouvertes et entend partager les données communiquées par les Parties avec aussi peu de contraintes et de restrictions d’utilisation que possible. À ce titre, les données partagées par les pays Parties seront assorties de la licence CC Attribution-Pas d’utilisation commerciale 2.0 Générique (CC BY-NC 2.0), qui autorise les utilisateurs des données à :
ru: Существуют три регулярно используемые лицензии CC, с помощью которых возможно лицензирование предоставляемого набора данных. Однако КБО ООН придерживается принципа открытости данных и намерена обмениваться данными, предоставляемыми Сторонами, с минимальными санкциями и ограничениями на их использование, насколько это возможно. Таким образом, данные, предоставляемые государствами-Сторонами, будут лицензированы в соответствии с лицензией CC Attribution-NonCommercial 2.0 Generic (CC BY-NC 2.0), что означает, что пользователи данных могут свободно:

source: Share — Copy and redistribute the material in any medium or format.
ar: المشاركة - نسخ وإعادة توزيع المواد بأي وسيلة أو تنسيق.
fr: Partager — copier, distribuer et communiquer le matériel par tous moyens et sous tous formats.
ru: Делиться данными — копировать и распространять материалы на любом носителе или в любом формате.

source: Adapt — Remix, transform, and build upon the material.
ar: التكييف - إعادة مزج أي مواد وتحويلها والبناء عليها.
fr: Adapter — remixer, transformer et créer à partir du matériel.
ru: Адаптировать данные — изменять, трансформировать и дополнять материал.

source: However, in return for using the data, users must respect the following terms:
ar: غير أنَّه، في مقابل استخدام البيانات، يجب على المستخدمين احترام الشروط التالية:
fr: Cependant, en échange de l’utilisation des données, les utilisateurs doivent respecter les conditions suivantes :
ru: Однако в обмен на возможность использования данных пользователи должны соблюдать следующие условия:
