Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/implementationFramework.po
Languages: ar, es, fr, ru

source: Parties are encouraged to provide one or more examples of support provided in the setting of policy and legislative measures in another country, including those related to mainstreaming gender in the implementation of the UNCCD. The brief description of the policy or legislative measure should include information on the area covered (national/local), targeted audience, main provisions, institutions adopting the measure, and main factors of success.
ar: تُشجَّع الأطراف على تقديم نموذج أو أكثر من الأمثلة على الدعم المقدَّم في وضع السياسات والتدابير التشريعية في بلد آخر، بما في ذلك ما يتعلق منها بتعميم مراعاة المنظور على أساس النوع الاجتماعي في تنفيذ اتفاقية الأمم المتحدة لمكافحة التصحر. ويتعين أن يتضمن الوصف الموجز للسياسة أو التدبير التشريعي معلومات عن المجال المُغطَى (الوطني/المحلي)، والجمهور المستهدف، والأحكام الرئيسية، والمؤسسات التي تعتمد التدبير، والعوامل الرئيسية للنجاح.
es: Se invita a las Partes a proporcionar uno o más ejemplos del apoyo proporcionado en la formulación de medidas legislativas y políticas en otro país, incluidas aquellas relativas a la incorporación del género en la aplicación de la CLD. La breve descripción de la medida política o legislativa deberá incluir información sobre la zona cubierta (nacional o local), el público objetivo, las disposiciones principales, las instituciones que hayan adoptado la medida y los principales factores de éxito.
fr: Les Parties sont encouragées à donner un ou plusieurs exemples d’aide fournie pour définir des mesures politiques et législatives dans un autre pays, notamment des mesures liées à l’intégration de la dimension de genre dans la mise en œuvre de la CNULCD. La brève description des mesures politiques ou législatives doit préciser la zone (nationale/locale) couverte, le public ciblé ainsi que les principales dispositions, les institutions ayant adopté la mesure et les principaux facteurs de réussite.
ru: Сторонам рекомендуется привести один или несколько примеров поддержки, оказанной при разработке политических и законодательных мер в другой стране, в том числе мер, связанных с учетом гендерной проблематики при осуществлении КБО ООН. Краткое описание политики или законодательной меры должно включать информацию об охватываемой области (национальный/местный уровень), целевой аудитории, основных положениях, учреждениях, принимающих меры, и ключевых факторах успеха.

source: 7.3.3. Synergies
ar: 7-3-3 أوجه التآزر
es: 7.3.3. Sinergias
ru: 7.3.3. Синергетические связи

source: This refers to strategies and actions aimed at leveraging synergies in DLDD-related activities and integrating DLDD in planning and implementation to generate simultaneous benefits and added value for other multilateral environmental agreements or international commitments.
ar: يشير ذلك إلى الاستراتيجيات والإجراءات الرامية إلى الاستفادة من أوجه التآزر في الأنشطة المتصلة بالتصحر وتدهور الأراضي والجفاف وإدماج التصحر وتدهور الأراضي والجفاف في التخطيط والتنفيذ لتحقيق فوائد وقيمة مضافة متزامنة للاتفاقات البيئية المتعددة الأطراف الأخرى أو الالتزامات الدولية.
es: La presente sección hace referencia a las estrategias y medidas que tienen por objetivo fomentar las sinergias en las actividades relativas a la DDTS e integrar la DDTS en la planificación y aplicación de modo que se generen beneficios simultáneos y valor añadido para otros acuerdos multilaterales ambientales o compromisos internacionales.
fr: Cette section porte sur les stratégies et les mesures visant à tirer parti des synergies et à intégrer la lutte contre la désertification, la dégradation des terres et la sécheresse dans la planification et la mise en œuvre afin d’apporter en même temps des avantages et une valeur ajoutée à d’autres accords multilatéraux relatifs à l’environnement ou engagements internationaux.
ru: Это относится к стратегиям и действиям, направленным на усиление синергизма в деятельности, связанной с ОДЗЗ, и интеграцию ОДЗЗ в планирование и реализацию для получения одновременных выгод и дополнительных преимуществ для других многосторонних природоохранных соглашений или международных обязательств.

source: DLDD processes can contribute to greenhouse gas emissions, habitat loss and decline in biodiversity. As a result, United Nations Framework Convention on Climate Change nationally determined contributions and national adaptation plans and the Convention on Biological Diversity National Biodiversity Strategies and Action Plans may contribute to meeting targets under one or more of the Rio convention mechanisms mentioned as well as under the UNCCD, NAPs and/or LDN targets. Land-based interventions can help integrate and accelerate progress against the Sustainable Development Goals (SDGs), many of which compete for limited land resources. Implementation measures may include the adoption of conservation measures, sustainable land management (SLM) practices and/or ecological rehabilitation/restoration of past land degradation, and may be pursued in ecosystem-based approaches such as ecosystem-based adaptation, ecosystem-based disaster risk reduction and any other nature-based solution that involves land. Thus, the implementation of actions to address DLDD can be pursued in a holistic approach to achieve the objectives of the three Rio conventions as well as relevant targets under all 17 SDGs, in particular SDG target 15.3.
ar: يُمكِن أن تساهم عمليات التصحر وتدهور الأراضي والجفاف في انبعاثات غازات الدفيئة وفقدان الموائل وانخفاض التنوع البيولوجي. ونتيجة لذلك، قد تساهم اتفاقية الأمم المتحدة الإطارية المتعلقة بتغير المناخ، وخطط التكيف الوطنية والاستراتيجيات الوطنية للتنوع البيولوجي التابعة لاتفاقية التنوع البيولوجي وخطط العمل في تحقيق الأهداف في إطار واحد أو أكثر من آليات اتفاقية ريو المذكورة وكذلك في إطار اتفاقية الأمم المتحدة لمكافحة التصحر و/أو برامج العمل الوطنية و/أو أهداف تحييد أثر تدهور الأراضي. ومن الممكن أن تساعد التدخلات البرية على دمج وتسريع التقدم المحرز في تحقيق أهداف التنمية المستدامة، التي يتنافس كثير منها على موارد محدودة من الأراضي. وقد تشمل تدابير التنفيذ اعتماد تدابير للحفظ، وممارسات الإدارة المستدامة للأراضي، و/أو إعادة التأهيل/الاستصلاح الإيكولوجي للأراضي في الماضي، كما يمكن اتباعها في النُهج القائمة على النظم الإيكولوجية مثل التكيف القائم على النظم الإيكولوجية، والحد من أخطار الكوارث القائمة على النظم الإيكولوجية، وأي حل آخر يستند إلى الطبيعة يشمل الأرض. وبالتالي، يُمكِن متابعة تنفيذ الإجراءات الرامية إلى معالجة التصحر وتدهور الأراضي والجفاف باتباع نهج كلي لتحقيق أهداف اتفاقيات ريو الثلاث والأهداف ذات الصلة بموجب جميع أهداف التنمية المستدامة الـ 17، ولا سيما الهدف 15-3 من أهداف التنمية المستدامة.
es: Los procesos de DDTS pueden contribuir a las emisiones de gases de efecto invernadero, a la pérdida de hábitats y a la disminución de la biodiversidad. Como resultado, los planes nacionales de adaptación y las contribuciones determinadas a nivel nacional de la CMNUCC, y las estrategias y planes de acción nacionales en materia de diversidad biológica del CDB, pueden contribuir a alcanzar las metas de uno o más de los mecanismos de la Convención de Río mencionados, así como las metas de la CLD, los PAN o la NDT.Las intervenciones terrestres pueden ayudar a integrar y acelerar el progreso hacia los ODS, dado que muchos de ellos compiten por una serie de recursos terrestres limitados. Las medidas de aplicación podrán incluir la adopción de medidas de conservación, las prácticas de ordenación sostenible de las tierras, o la rehabilitación o restauración ecológicas de la degradación de las tierras, y podrán ponerse en práctica en el marco de enfoques basados en ecosistemas, tales como la adaptación basada en los ecosistemas, la reducción del riesgo de desastres basada en los ecosistemas y cualquier otra solución basada en la naturaleza que implique a las tierras. Por ello, la aplicación de medidas para abordar la DDTS puede llevarse a cabo desde un enfoque holístico para conseguir los objetivos de las tres convenciones de Río, así como las metas pertinentes de los 17 ODS, en particular la meta 15.3.
fr: Les processus de désertification, de dégradation des terres et de sécheresse peuvent contribuer aux émissions de gaz à effet de serre, à la perte d’habitats et au déclin de la biodiversité. Par conséquent, les contributions déterminées au niveau national et les plans d’adaptation nationaux prévus dans le cadre de la Convention-Cadre des Nations Unies sur la lutte contre les changements climatiques (CCNUCC), ainsi que les stratégies nationales pour la biodiversité et les plans d’action nationaux au titre de la Convention sur la diversité biologique (CDB), pourraient contribuer à la réalisation des cibles fixées dans le cadre d’un ou de plusieurs mécanismes des conventions de Rio mentionnées ainsi qu’au titre de la CNULCD, des PAN et/ou des cibles de NDT. Les approches fondées sur la terre peuvent contribuer à intégrer et accélérer les progrès en vue de la réalisation des objectifs de développement durable (ODD), dont un grand nombre exercent des demandes concurrentes sur des ressources en terres limitées. Les mesures de mise en œuvre peuvent comprendre l’adoption de mesures de conservation et de pratiques de gestion durable des terres et/ou la remise en état/la restauration écologique de terres dégradées, et pourraient être déployées dans le cadre d’approches écosystémiques telles que l’adaptation écosystémique, la réduction écosystémique du risque de catastrophe et autres solutions fondées sur la nature impliquant les terres. Ainsi, la mise en œuvre de mesures visant à lutter contre la désertification, la dégradation des terres et la sécheresse peut s’inscrire dans une approche globale visant à atteindre les objectifs des trois conventions de Rio ainsi que les cibles pertinentes des 17 ODD, en particulier la cible 15.3 des ODD.
ru: Процессы ОДЗЗ могут способствовать выбросам парниковых газов, утрате среды обитания и сокращению биоразнообразия. В результате определяемые на национальном уровне взносы Рамочной конвенции Организации Объединенных Наций об изменении климата и национальные планы адаптации, национальные стратегии и планы действий Конвенции о биологическом разнообразии в области биоразнообразия могут способствовать достижению целей в рамках одного или нескольких упомянутых механизмов Рио-де-Жанейрской конвенции, а также в рамках КБО ООН, НПД и/или целей НСЗ. Мероприятия на суше способны интегрировать и ускорить прогресс в достижении Целей устойчивого развития (ЦУР), многие из которых конкурируют за ограниченные земельные ресурсы. Меры по осуществлению могут включать принятие природоохранных мер, практики устойчивого управления земельными ресурсами (УУЗР) и/или экологическую реабилитацию/восстановление деградировавших ранее земель и осуществляться в рамках экосистемных подходов, таких как адаптация на основе экосистем, снижение риска бедствий на основе экосистем и любое другое природоохранное решение, связанное с землепользованием. Таким образом, осуществление мер по решению проблемы ОДЗЗ может осуществляться в рамках целостного подхода для достижения целей трех рио-де-жанейрских конвенций, а также соответствующих задач в рамках всех 17 ЦУР, в частности показателя ЦУР 15.3.

source: Parties may provide information on relevant activities or plans (LDN targets, climate or biodiversity commitments or plans, SDGs, NAPs or similar) and include information on their linkages, including with regard to synergies generated and the main factors of success.
ar: يُمكِن للأطراف أن تُقدِّم معلومات عن الأنشطة أو الخطط ذات الصلة (أهداف تحييد أثر تدهور الأراضي، أو التزامات أو خطط المناخ أو التنوع البيولوجي، أو أهداف التنمية المستدامة، أو خطط العمل الوطنية أو ما شابه) وأن تدرج معلومات عن صلاتها، بما في ذلك ما يتعلق بأوجه التآزر المحققة والعوامل الرئيسية للنجاح.
es: Las Partes podrán proporcionar información sobre actividades o planes pertinentes (metas de NDT, compromisos o planes climáticos o de biodiversidad, ODS, PAN o similares) e incluir datos sobre sus relaciones, lo que incluye información sobre las sinergias generadas y los principales factores de éxito.
fr: Les Parties peuvent communiquer des informations sur les activités ou plans concernés (cibles de NDT, engagements ou plans liés au changement climatique ou à la biodiversité, ODD, PAN ou autres) ainsi que sur leurs liens. Elles doivent également préciser quelles synergies ont été générées et quels ont été les principaux facteurs de réussite.
ru: Стороны могут предоставлять информацию о соответствующих мероприятиях или планах (целевые показатели НСЗ, обязательства или планы в области климата или биоразнообразия, ЦУР, НПД или аналогичные планы), включая информацию об их взаимосвязях, в том числе в отношении синергизма и основных факторов успеха.

source: 7.3.4. Mainstreaming desertification/land degradation and drought
ar: 7-3-4 تعميم التصحر/تدهور الأراضي والجفاف
es: 7.3.4. Incorporación de la desertificación, la degradación de las tierras y la sequía
fr: 7.3.4. Intégrer la lutte contre la désertification, la dégradation des terres et la sécheresse
ru: 7.3.4. Актуализация вопросов опустынивания/деградации земель и засухи

source: Parties are encouraged to report on their approach to mainstreaming DLDD in economic, environmental and social policies, with a view to increasing the impact and effectiveness of the implementation of the Convention.
ar: تُشجَّع الأطراف على الإبلاغ عن نهجها في تعميم التصحر وتدهور الأراضي والجفاف في السياسات الاقتصادية والبيئية والاجتماعية، بهدف زيادة تأثير وفاعلية تنفيذ الاتفاقية.
es: Se invita a las Partes a presentar información sobre el enfoque empleado para incorporar la DDTS en las políticas económicas, ambientales y sociales, con vistas a aumentar el impacto y la eficacia de la aplicación de la Convención.
fr: Les Parties sont invitées à décrire leur approche en matière d’intégration de la lutte contre la désertification, la dégradation des terres et la sécheresse dans les politiques économiques, environnementales et sociales, dans l’optique de renforcer l’impact et l’efficacité de la mise en œuvre de la CNULCD.
ru: Сторонам рекомендуется сообщать об их подходе к учету ОДЗЗ в экономической, экологической и социальной политике в целях повышения результативности и эффективности осуществления Конвенции.

source: The responses should provide information on experience gained in mainstreaming DLDD in economic, environmental and social policies (including experience gained from the LDN Target-Setting Programme), such as adopting SLM in policies for income generation/poverty reduction, gender equality, unemployment, migration, disaster preparedness, energy efficiency or wildlife conservation, among other things.
ar: ينبغي أن تقدم الردود معلومات عن الخبرة المكتسبة في مجال تعميم مراعاة التصحر وتدهور الأراضي والجفاف في السياسات الاقتصادية والبيئية والاجتماعية (بما في ذلك الخبرة المكتسبة من برنامج تحديد أهداف تحييد أثر تدهور الأراضي)، مثل اعتماد الإدارة المستدامة للأراضي في سياسات تحقيق الدخل/الحد من الفقر، أو المساواة بين الجنسين، أو البطالة، أو الهجرة، أو التأهب للكوارث، أو الكفاءة في استخدام الطاقة، أو الحفاظ على الحياة البرية، من بين أمور أخرى.
es: Las respuestas proporcionarán información sobre las experiencias adquiridas en la incorporación de la DDTS en las políticas económicas, ambientales y sociales (incluida la experiencia obtenida a través del PEM NDT), tales como la adopción de prácticas de ordenación sostenible de las tierras en políticas de generación de ingresos o reducción de la pobreza, igualdad de género, desempleo, migración, preparación para casos de desastre, eficiencia energética o conservación de la fauna y la flora silvestres, entre otras.
fr: Les réponses doivent fournir des informations sur l’expérience acquise en matière d’intégration de la lutte contre la désertification, la dégradation des terres et la sécheresse dans les politiques économiques, environnementales et sociales (y compris l’expérience acquise dans le cadre du processus de définition des cibles de NDT). Ces expériences peuvent consister, par exemple, à adopter une gestion durable des terres pour des politiques relatives notamment à la création de revenus/réduction de la pauvreté, à l’égalité des genres, au chômage, à la migration, à la préparation aux catastrophes, à l’efficacité énergétique ou à la conservation de la vie sauvage.
ru: В ответах должна содержаться информация об опыте, накопленном в области учета ОДЗЗ в экономической, экологической и социальной политике (включая опыт, накопленный в рамках Программы установления целевых показателей НСЗ), такой как, например, внедрение УУЗР в политику формирования дохода/сокращения бедности, гендерного равенства, безработицы, миграции, готовности к стихийным бедствиям, энергоэффективности или сохранения дикой природы.

source: Parties may include the rationale behind the mainstreaming of DLDD in policies, information on coverage/users of the policy, and details of the process for preparing and deciding on the methods for DLDD mainstreaming. A description on how DLDD mainstreaming in policies increases the impact and effectiveness of the implementation of the Convention and generates added value for the policy should also be included, as well as the main factors of success.
ar: يجوز أن تُدرج الأطراف الأساسَ المنطقي لتعميم التصحر وتدهور الأراضي والجفاف في السياسات، ومعلومات عن التغطية / مستخدمي السياسة، وتفاصيل عن عملية التحضير والبت في أساليب تعميم التصحر وتدهور الأراضي والجفاف. وينبغي أيضاً إدراج وصف للكيفية التي يؤدي بها تعميم مراعاة مسائل التصحر وتدهور الأراضي والجفاف في السياسات إلى زيادة أثر وفاعلية تنفيذ الاتفاقية وتكوين قيمة مضافة لهذه السياسة، فضلاً عن العوامل الرئيسية للنجاح.
es: Las Partes podrán incluir la lógica detrás de la incorporación de la DDTS en las políticas, información sobre la cobertura o los usuarios de las políticas, y los detalles del proceso mediante el que se prepararon y decidieron los métodos para la incorporación de la DDTS. También deberá incluirse una descripción del modo en que la incorporación de la DDTS en las políticas aumenta el impacto y la eficacia de la aplicación de la Convención y genera valor añadido para las políticas, así como los principales factores de éxito.
fr: Les Parties peuvent indiquer les raisons de l’intégration de la lutte contre la désertification, la dégradation des terres et la sécheresse dans la politique en question et préciser le champ d’application/les bénéficiaires de la politique ainsi que le processus mis en œuvre pour préparer et déterminer les méthodes d’intégration. Elles doivent également expliquer comment cette intégration à une politique spécifique renforce l’impact et l’efficacité de la mise en œuvre de la CNULCD et confère une valeur ajoutée à cette politique, et indiquer quels ont été les principaux facteurs de réussite.
ru: Стороны могут указать обоснование учета ОДЗЗ в политике, информацию об охвате/пользователях политики и подробную информацию о процессе подготовки и принятия решений о методах учета ОДЗЗ. Также следует включить описание того, как учет ОДЗЗ в политике повышает влияние и эффективность осуществления Конвенции и формирует дополнительные преимущества для политики, а также указать основные факторы успеха.

source: 7.3.5. Drought-related policies
ar: 7-3-5 السياسات المتعلقة بالجفاف
es: 7.3.5. Políticas relativas a la sequía
fr: 7.3.5. Politiques relatives à la sécheresse
ru: 7.3.5. Политика, связанная с проблемами засухи

source: Parties are encouraged to describe experiences in establishing national policies, measures and governance for drought preparedness and management, including drought contingency plans at national or subnational levels that outline modalities to manage drought, possibilities for drought to happen, expected impacts and measures to be taken to minimize impacts.
ar: تُشجَّع الأطراف على وصف التجارب المكتسبة في وضع السياسات والتدابير والحوكمة الوطنية للتأهب لحالات الجفاف وإدارتها، بما في ذلك خطط الطوارئ المتعلقة بالجفاف على الصعيد الوطني أو دون الوطني التي تحدد طرائق إدارة الجفاف، وإمكانيات حدوث الجفاف، والآثار المتوقعة والتدابير الواجب اتخاذها لتقليل الآثار إلى أدنى حد.
es: Se invita a las Partes a describir experiencias en el establecimiento de políticas, medidas y gobernanza nacionales para la preparación ante las sequías y la gestión de estas, incluidos los planes de contingencia de sequías a escala nacional o subnacional que establecen las modalidades de gestión de la sequía, las posibilidades de que las sequías ocurran, las consecuencias previstas y las medidas que se tomarán para minimizarlas.
fr: Les Parties sont invitées à décrire leurs expériences en matière de mise en place de politiques, de mesures et de modes de gouvernance nationaux pour la préparation aux situations de sécheresse et la gestion de celles-ci, y compris des plans d’intervention d’urgence aux niveaux national ou infranational indiquant comment seront gérées les situations de sécheresse, les possibilités qu’une sécheresse se produise, les impacts escomptés et les mesures qui seront prises pour limiter ces derniers.
ru: Сторонам рекомендуется описать опыт разработки национальной политики, мер и управления в области обеспечения готовности к засухе и управления ею, включая планы действий в случае засухи на национальном или субнациональном уровнях, в которых излагаются методы борьбы с засухой, возможности возникновения засухи, ожидаемые последствия и меры, которые необходимо принять для минимизации последствий.
