Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/implementationFramework.po
Languages: ar, es, fr, ru

source: Such experiences may include, for example, establishment of a multi-stakeholder coordination mechanism (body) on drought preparedness, establishment and maintenance of a drought monitoring and early warning system, drought vulnerability and impact assessments at various levels (sector wide, regional or national), and/or implementation of practical drought risk mitigation measures (such as water harvesting, crop insurance and/or irrigation practices). They may also be about gender-responsive drought management, preparedness and resilience-building. In this regard, of special interest would be a description of the approach/procedure used to develop drought preparedness and/or contingency plans.
ar: تشمل هذه التجارب، على سبيل المثال، إنشاء آلية للتنسيق بين أصحاب المصلحة المتعددين (هيئة) بشأن التأهب للجفاف، وإنشاء وصون نظام لرصد الجفاف والإنذار المبكر، وتقييم قابلية الجفاف للتأثر وتأثيره على مختلف المستويات (على نطاق القطاع أو الإقليم أو الوطن)، و/أو تنفيذ تدابير عملية لتخفيف مخاطر الجفاف (مثل جمع المياه، والتأمين على المحاصيل الزراعية و/أو ممارسات الري). وقد تتعلق أيضاً بإدارة الجفاف على نحو يراعي الفوارق بين الجنسين ودرجة التأهب وبناء القدرة على الصمود. وفي هذا الصدد، سيكون من الهامّ بوجه خاص وصف النهج/الإجراء المستخدم لوضع خطط للتأهب للجفاف و/أو الطوارئ.
es: Tales experiencias podrán incluir, por ejemplo, la creación de un mecanismo (organismo) de coordinación formado por múltiples partes interesadas sobre la preparación ante las sequías, la creación y el mantenimiento de un sistema de seguimiento de las sequías y de alerta temprana, exámenes de la vulnerabilidad y las consecuencias de las sequías a varias escalas (sectorial, regional o nacional), o la aplicación de medidas prácticas para la mitigación del riesgo de sequías (tales como la recolección de agua, los seguros de cosechas o las prácticas de riego). También podrán versar sobre una gestión, preparación y aumento de la resiliencia frente a las sequías que tengan en cuenta el género. A este respecto, resultaría de especial interés la descripción del enfoque o procedimiento utilizado para elaborar planes de preparación ante las sequías y planes de contingencia para este fenómeno.
fr: Ces expériences peuvent englober, par exemple, la création d’un mécanisme (organe) de coordination multipartite sur la préparation à la sécheresse, la mise en place et l’entretien d’un système de suivi de la sécheresse et d’alerte précoce, la réalisation d’études sur la vulnérabilité à la sécheresse et ses impacts à différents niveaux (sectoriel, régional ou national) ou la mise en œuvre de mesures concrètes visant à limiter les risques de sécheresse (collecte de l’eau, assurance-récolte, pratiques d’irrigation, etc.). Les expériences peuvent aussi concerner le renforcement de la résilience et la préparation à la sécheresse ainsi que la gestion de cette dernière dans une approche sensible au genre. À cet égard, il serait particulièrement intéressant de décrire l’approche/la procédure adoptée pour élaborer des plans d’urgence et/ou de préparation à la sécheresse.
ru: Такой опыт может включать, например, создание координационного механизма (органа) с участием многих заинтересованных сторон по обеспечению готовности к засухе, создание и поддержание системы мониторинга засухи и раннего предупреждения, оценки уязвимости к засухе и ее последствий на различных уровнях (общесекторальном, региональном или национальном) и/или внедрение практических мер по снижению риска засухи (таких как сбор воды, страхование урожая и/или методы орошения). Он также может включать информацию о борьбе с засухой с учетом гендерных факторов, обеспечении готовности и повышении устойчивости. В этой связи особый интерес представляет описание подхода/процедуры, используемой для разработки планов обеспечения готовности к засухе и/или планов действий в чрезвычайных ситуациях.

source: Parties may include information on the coverage (national/local) of the drought policy/measure and list the authorities and other main stakeholders involved in the implementation. They may also include the main aims and activities of the drought policy/measure, the action taken and the results achieved so far, including the main factors of success. Experiences from the LDN Target-Setting Programme should be reported, when applicable.
ar: قد تتضمن الأطراف معلومات عن التغطية (الوطنية/المحلية) لسياسة/تدبير الجفاف وتسرد السلطات وغيرها من أصحاب المصلحة الرئيسيين المشاركين في التنفيذ. وقد تشمل أيضاً الأهداف والأنشطة الرئيسية لسياسة / تدبير الجفاف، والإجراءات المتخذة والنتائج المتحققة حتى الآن، بما في ذلك عوامل النجاح الرئيسية. وينبغي الإبلاغ عن التجارب المستمدة من برنامج تحديد أهداف تحييد أثر تدهور الأراضي، عند الاقتضاء.
es: Las Partes podrán incluir información sobre la cobertura (nacional o local) de las políticas o medidas sobre las sequías y enumerar las autoridades o principales partes interesadas involucradas en la aplicación. También podrán incluir los principales objetivos y actividades de las políticas y medidas sobre las sequías, las acciones adoptadas y los resultados conseguidos hasta la fecha, incluidos los principales factores de éxito. Deberán indicarse experiencias del PEM NDT, cuando proceda.
fr: Les Parties peuvent également communiquer des informations sur le champ d’application (national/local) de la politique/mesure de lutte contre la sécheresse et dresser la liste des autorités et autres acteurs majeurs associés à sa mise en œuvre. Elles peuvent décrire les principaux objectifs et activités de cette politique/mesure, les actions engagées et les résultats obtenus jusqu’à présent, et indiquer quels ont été les principaux facteurs de réussite. Elles doivent aussi décrire des expériences tirées du processus de définition des cibles de NDT, le cas échéant.
ru: Стороны могут включать информацию об охвате (национальном/местном) политики/меры по борьбе с засухой и перечислить органы власти и другие основные заинтересованные стороны, участвующие в ее осуществлении. Они могут также указать основные цели и мероприятия политики/меры по борьбе с засухой, предпринятые шаги и достигнутые к настоящему времени результаты, включая основные факторы успеха. Если применимо, следует сообщить об опыте Программы установления целевых показателей НСЗ.

source: Parties may provide examples on the support provided in establishing national policies, measures and governance for drought preparedness and management in another country. The description may include information on the coverage (national/local) of the drought policy/measure, a list of the authorities and other main stakeholders involved in the implementation, as well as the main aims and activities of the drought policy/measure, the action taken, and the results achieved so far, including the main factors of success.
ar: يُمكِن للأطراف أن تُوفِّر أمثلة على الدعم المُقدَّم في وضع السياسات والتدابير والحوكمة الوطنية للتأهب للجفاف وإدارته في بلد آخر. وقد يشمل الوصف معلومات عن التغطية (الوطنية/المحلية) لسياسة/تدبير الجفاف، وقائمة بالسلطات وغيرها من أصحاب المصلحة الرئيسيين المشاركين في التنفيذ، فضلاً عن الأهداف والأنشطة الرئيسية لسياسة/تدبير الجفاف، والإجراءات المتخذة، والنتائج المتحققة حتى الآن، بما في ذلك العوامل الرئيسية للنجاح.
es: Las Partes podrán incluir ejemplos sobre el apoyo proporcionado a la hora de establecer políticas, medidas y gobernanza nacionales para la preparación ante las sequías y la gestión de estas en otro país. La descripción podrá incluir información sobre la cobertura (nacional o local) de las políticas o medidas sobre las sequías, una enumeración de las autoridades o principales partes interesadas involucradas en la aplicación, así como los principales objetivos y actividades de las políticas y medidas sobre las sequías, las acciones llevadas a cabo y los resultados conseguidos hasta la fecha, incluidos los principales factores de éxito.
fr: Les Parties peuvent donner des exemples d’aide apportée pour mettre en place des politiques, mesures et modes de gouvernance nationaux visant à favoriser la préparation à la sécheresse et la gestion de celle-ci dans un autre pays. La description peut comprendre des informations sur le champ d’application (national/local) de la politique/mesure de lutte contre la sécheresse ainsi que la liste des autorités et autres acteurs majeurs associés à sa mise en œuvre. Il convient également de préciser les principaux objectifs et activités de cette politique/mesure, les actions engagées et les résultats obtenus jusqu’à présent, ainsi que les principaux facteurs de réussite.
ru: Стороны могут привести примеры поддержки, оказываемой при разработке национальной политики, мер и руководстве для обеспечения готовности к засухе и управления ею в другой стране. Описание может включать информацию об охвате (национальном/местном) политики/меры по борьбе с засухой, список органов власти и других основных заинтересованных сторон, участвующих в ее реализации, а также основные цели и мероприятия политики/меры по борьбе с засухой, принятые меры и достигнутые на данный момент результаты, включая основные факторы успеха.

source: 7.4. Action on the ground
ar: 7-4 الإجراء على أرض الواقع
es: 7.4. Acción sobre el terreno
fr: 7.4. Actions sur le terrain
ru: 7.4. Действия на местах

source: Parties are encouraged to answer questions related to the following five main topics.
ar: تُشجَّع الأطراف على الإجابة عن الأسئلة المتعلقة بالمواضيع الخمسة الرئيسية التالية.
es: Se invita a las Partes a responder las preguntas relativas a los siguientes cinco temas principales.
fr: Les Parties sont invitées à répondre à des questions portant sur les cinq principaux sujets suivants.
ru: Сторонам предлагается ответить на вопросы, касающиеся следующих пяти основных тем.

source: 7.4.1. Sustainable land management practices
ar: 7-4-1 ممارسات الإدارة المستدامة للأراضي
es: 7.4.1. Prácticas de ordenación sostenible de las tierras
fr: 7.4.1. Pratiques de gestion durable des terres
ru: 7.4.1. Устойчивые методы управления земельными ресурсами

source: Parties may provide a summary of one or more successful SLM practices based on the list developed using the World Overview of Conservation Approaches and Technologies (WOCAT) Global SLM Database and included in the PRAIS 4 platform[^1].
ar: يجوز للأطراف أن تُقدِّم موجزاً عن واحدة أو أكثر من ممارسات الإدارة المستدامة للأراضي على أساس القائمة التي وضِعت باستخدام قاعدة البيانات العالمية للإدارة المستدامة للأراضي العالمية التابعة للشبكة العالمية لنُهُج وتكنولوجيات حفظ الموارد (WOCAT) والمُدرجة في منصة نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4)[^1].
es: Las Partes podrán proporcionar un resumen de una o más prácticas de ordenación sostenible de las tierras que hayan tenido efectos positivos en función de la lista desarrollada mediante la base de datos mundial sobre ordenación sostenible de las tierras de la Reseña Mundial de Enfoques y Tecnologías de la Conservación (WOCAT) e incluida en la plataforma PRAIS 4[^1].
fr: Les Parties peuvent donner des informations succinctes sur une ou plusieurs pratiques efficaces de gestion durable des terres en s’appuyant sur la liste élaborée au moyen de la base de données mondiale sur la gestion durable des terres du système WOCAT (World Overview of Conservation Approaches and Technologies) et intégrée à la plateforme du système PRAIS 4[^1].
ru: Стороны могут предоставить краткое описание одной или нескольких успешных практик УУЗР на основе списка, разработанного с использованием глобальной базы данных УУЗР «Всемирный обзор природоохранных подходов и технологий» (ВОКАТ) и включенного в платформу СОРОО 4[^1].

source: The description of the practice may include information on the type of practice, main activities, main stakeholders involved, resources used, reasons for its success in avoiding or reducing land degradation in the long term, and main factors of success. When applicable, experiences from the LDN Target-Setting Programme should also be reported.
ar: يشمل وصف هذه الممارسة معلومات عن نوع الممارسة، والأنشطة الرئيسية، وأصحاب المصلحة الرئيسيين المعنيين، والموارد المستخدمة، وأسباب نجاحها في تجنب تدهور الأراضي أو الحد منه على المدى الطويل، وعوامل النجاح الرئيسية. وعند الاقتضاء، ينبغي أيضاً الإبلاغ عن الخبرات المكتسبة من برنامج تحديد أهداف تحييد أثر تدهور الأراضي.
es: La descripción de la práctica podrá incluir información acerca del tipo de práctica, las actividades principales, las principales partes interesadas involucradas, los recursos utilizados, las razones para su éxito evitando o reduciendo la degradación de las tierras a largo plazo, y los principales factores de éxito. Cuando proceda, también se deberán indicar experiencias del PEM NDT.
fr: Pour chaque pratique, les Parties peuvent indiquer le type, les principales activités, les principaux acteurs associés et les ressources utilisées, comment elle permet d’éviter ou de réduire la dégradation des terres à long terme et quels sont les principaux facteurs de réussite. Le cas échéant, elles doivent également faire part des expériences tirées du processus de définition des cibles de NDT.
ru: Описание практики может включать информацию о типе практики, основных видах деятельности, основных заинтересованных сторонах, используемых ресурсах, причинах ее успеха в предотвращении или сокращении деградации земель в долгосрочной перспективе и основных факторах успеха. Если применимо, следует также указать опыт Программы установления целевых показателей НСЗ.

source: Additionally, a full description of the best practice can also be submitted through the WOCAT system to the dedicated knowledge base. Detailed information on how to submit to the WOCAT system can be found at this link: <http://knowledge.unccd.int/WOCAT-SLM>.
ar: بالإضافة إلى ذلك، يمكن أيضاً تقديم وصف كامل لأفضل الممارسات من خلال نظام الشبكة العالمية لنُهُج وتكنولوجيات حفظ الموارد (WOCAT) إلى قاعدة المعارف المخصصة. ويمكن الاطلاع على معلومات مفصَّلة عن كيفية الإرسال إلى نظام الشبكة العالمية لنُهُج وتكنولوجيات حفظ الموارد (WOCAT) على هذا الرابط. <http://knowledge.unccd.int/WOCAT-SLM>.
es: Además, a través del sistema de la WOCAT, también podrá enviarse a la base de conocimientos específica una descripción completa de las mejores prácticas. En el siguiente enlace encontrará información pormenorizada sobre cómo enviar dicha información al sistema de la WOCAT: <http://knowledge.unccd.int/WOCAT-SLM>.
fr: Par ailleurs, une description complète des bonnes pratiques peut être envoyée par le biais du système WOCAT à la base de connaissances dédiée. Des renseignements détaillés sur la procédure à suivre pour communiquer ces informations figurent sur le site suivant : <http://knowledge.unccd.int/WOCAT-SLM>.
ru: Кроме того, через систему ВОКАТ в специальную базу знаний также может быть отправлено полное описание передовой практики. Подробную информацию о том, как загрузить информацию в систему ВОКАТ, можно найти по этой ссылке: <http://knowledge.unccd.int/WOCAT-SLM>.

source: Parties are encouraged to provide one or more examples of support provided to another country to implement successful SLM practices. In the description, it is recommended to include information on the type of practice, main activities, main stakeholders involved, duration, and resources used. The reasons for the successful implementation of this practice, how it has avoided or reduced land degradation in the long term, and the main factors of success should also be reported.
ar: تُشجَّع الأطراف على تقديم مثال أو أكثر من الأمثلة على الدعم المقدَّم إلى بلد آخر لتنفيذ الممارسات الناجحة في مجال الإدارة المستدامة للأراضي. ويُوصَى، في الوصف، بإدراج معلومات عن نوع الممارسة، والأنشطة الرئيسية، وأصحاب المصلحة الرئيسيين المشاركين، والمدة، والموارد المستخدَمة. وينبغي أيضاً الإبلاغ عن أسباب النجاح في تنفيذ هذه الممارسة، وكيفية تجنب أو الحد من تدهور الأراضي على المدى الطويل، والعوامل الرئيسية للنجاح.
es: Se invita a las Partes a proporcionar uno o más ejemplos del apoyo proporcionado a otro país para aplicar con éxito las prácticas de ordenación sostenible de las tierras. En la descripción se recomienda incluir información sobre el tipo de práctica, las actividades principales, las principales partes interesadas involucradas, la duración, y los recursos empleados. También deberán indicar las razones tras el éxito en la aplicación de la práctica, de qué modo ha evitado o reducido la degradación de las tierras a largo plazo y los principales factores de éxito.
fr: Les Parties sont encouragées à donner un ou plusieurs exemples d’aide fournie pour mettre en œuvre des pratiques efficaces de gestion durable des terres dans un autre pays. Pour chaque pratique, il est recommandé de préciser le type, les principales activités, les principaux acteurs associés, la durée et les ressources utilisées. Les Parties doivent également expliquer pourquoi cette pratique peut être qualifiée de réussite, comment elle a permis d’éviter ou de réduire la dégradation des terres à long terme et quels ont été les principaux facteurs de réussite.
ru: Сторонам рекомендуется привести один или несколько примеров поддержки, оказанной другой стране для внедрения успешных методов УУЗР. В описание рекомендуется включить информацию о типе практики, основных видах деятельности, основных вовлеченных заинтересованных сторонах, продолжительности и используемых ресурсах. Следует также сообщить о причинах успешного внедрения этой практики, о том, как она позволила избежать деградации земель или уменьшить ее в долгосрочной перспективе, а также об основных факторах успеха.

source: If the practice is already included in the WOCAT system or another similar online database, a link to these systems should be included.
ar: إذا كانت هذه الممارسة مدرَجة بالفعل في نظام الشبكة العالمية لنُهُج وتكنولوجيات حفظ الموارد (WOCAT) أو في قاعدة بيانات أخرى مماثلة على الإنترنت، ينبغي إدراج رابط إلى هذه الأنظمة.
es: Si la práctica ya se ha incluido en el sistema de la WOCAT o en otra base de datos en línea similar, se incluirá un enlace a dichos sistemas.
fr: Si la pratique figure déjà dans le système WOCAT ou une autre base de données en ligne similaire, il convient d’ajouter un lien vers ces systèmes.
ru: Если практика уже включена в систему ВОКАТ или другую аналогичную онлайн-базу данных, следует указать ссылки на эти системы.

source: 7.4.2. Restoration and rehabilitation
ar: 7-4-2 استعادة الأوضاع الطبيعية وإعادة التأهيل
es: 7.4.2 Restauración y rehabilitación
fr: 7.4.2. Restauration et réhabilitation
ru: 7.4.2. Восстановление и реабилитация

source: Parties are encouraged to describe their experience in implementing restoration and rehabilitation practices to (i) reverse land degradation and improve land-based natural capital; (ii) assist in the recovery of a degraded ecosystem by re-establishing the pre-existing ecological structure and function; or (iii) reinstate ecosystem functionality, with a focus on the provision of goods and services. Such practices may include, for example, soil nutrient replenishment through organic amendment, water harvesting, counter-erosion measures and reforestation.
ar: تُشجَّع الأطراف على وصف تجربتها في تنفيذ ممارسات استعادة الأوضاع الطبيعية وإعادة التأهيل بغية (1) عكس مسار تدهور الأراضي وتحسين رأس المال الطبيعي القائم على الأرض؛ أو (2) المساعدة في تعافي النظام الإيكولوجي المتدهور عن طريق إعادة إنشاء الهيكل والوظيفة الإيكولوجيين القائمين من قبل؛ أو (3) إعادة تشغيل وظائف النظام الإيكولوجي، مع التركيز على توفير الفرص والخدمات. وقد تشمل هذه الممارسات، على سبيل المثال، تجديد مغذيات التربة من خلال التعديل العضوي، وجمع المياه، وتدابير مواجهة التآكل وإعادة التحريج.
es: Se invita a las Partes a describir su experiencia en la aplicación de prácticas de restauración y rehabilitación con vistas a i) revertir la degradación de las tierras y mejorar el capital natural basado en tierras, ii) contribuir a la recuperación de un ecosistema degradado mediante el restablecimiento de la estructura y la función ecológicas previas, o iii) rehabilitar la funcionalidad de los ecosistemas, haciendo hincapié en el suministro de bienes y servicios. Tales prácticas podrán incluir, por ejemplo, el reaprovisionamiento de nutrientes del suelo a través de enmiendas orgánicas, la recolección de agua, las medidas contra la erosión y la reforestación.
fr: Les Parties sont invitées à décrire leur expérience en matière de mise en application de pratiques de restauration et de réhabilitation pour i) inverser la dégradation des terres et améliorer le capital naturel terrestre, ii) contribuer à la reconstitution d’un écosystème dégradé en rétablissant la structure et la fonction écologiques préexistantes, ou iii) rétablir le fonctionnement d’un écosystème, en insistant sur la fourniture de biens et de services. Ces pratiques peuvent inclure, par exemple, la reconstitution des nutriments du sol à l’aide d’amendements organiques, la collecte des eaux, des mesures de lutte contre l’érosion, et la reforestation.
ru: Сторонам рекомендуется описать свой опыт в осуществлении методов восстановления и реабилитации в целях (i) обращения вспять деградации земель и улучшения природного капитала на суше; (ii) оказания помощи в восстановлении деградированной экосистемы путем восстановления ранее существовавшей экологической структуры и функций; или (iii) восстановления функциональности экосистемы, уделяя особое внимание предоставлению товаров и услуг. Такая практика может включать, например, восполнение питательных веществ в почве за счет внесения органических удобрений, сбор воды, меры по борьбе с эрозией и лесовосстановление.
