Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/implementationFramework.po
Languages: ar, es, fr, ru

source: 7.4.5. Establishing knowledge-sharing systems
ar: 7-4-5 إنشاء نظم لتبادل المعارف
es: 7.4.5. Establecer sistemas para el intercambio de conocimientos
fr: 7.4.5. Mettre en place des systèmes de partage des connaissances
ru: 7.4.5. Создание систем обмена знаниями

source: Parties are encouraged to describe their experience in establishing systems for sharing information and knowledge and facilitating networking on best practices and approaches to drought management. Such systems cover a large selection, ranging from community-level farmers’ networks to national databanks and multi-country peer learning networks. They have a variety of functions, such as facilitating communication and alerts on drought, the sharing of experiences, information and technologies, institutional coordination, provision of scientific data and information, and promotion of the upscaling of good practices. The description may also include information on experiences in promoting women’s access to knowledge and technology.
ar: تشجَّع الأطراف على وصف تجربتها في إنشاء نُظم لتبادل المعلومات والمعارف وتيسير الربط الشبكي بشأن أفضل الممارسات والنُهُج في إدارة الجفاف. وتشمل هذه النظم مجموعة كبيرة مختارة، تتراوح بين شبكات المزارعين على مستوى المجتمع المحلي وبين مصارف البيانات الوطنية وشبكات التعلم من الأقران على مستوى بلدان متعددة. ولديها مجموعة متنوعة من المهام، مثل تيسير الاتصالات والإنذارات بشأن الجفاف، وتبادل الخبرات والمعلومات والتكنولوجيات، والتنسيق المؤسسي، وتوفير البيانات والمعلومات العلمية، وتعزيز تحسين الممارسات الجيدة. ويمكن أن يتضمن الوصف أيضاً معلومات عن الخبرات المكتسبة في مجال تعزيز حصول المرأة على المعرفة والتكنولوجيا.
es: Se invita a las Partes a describir su experiencia en la creación de sistemas para el intercambio de información y conocimientos y el establecimiento de redes sobre mejores prácticas y enfoques de la gestión de las sequías. Tales sistemas cubren una amplia selección de temas, desde las redes de agricultores a escala comunitaria, hasta bancos de datos nacionales o redes de aprendizaje entre pares multipaís. Ofrecen una gran variedad de funciones, como la facilitación de la comunicación y las alertas relacionadas con las sequías, el intercambio de experiencias, información y tecnologías, la coordinación entre instituciones, el suministro de información y datos científicos, y la promoción de las buenas prácticas a mayor escala. La descripción también podrá incluir información sobre las experiencias que promueven el acceso de las mujeres al conocimiento y la tecnología.
fr: Les Parties sont invitées à faire part de leur expérience relativement à la création de systèmes permettant de partager des informations et des connaissances ainsi que de faciliter la constitution de réseaux pour échanger sur les bonnes pratiques et les méthodes de gestion des situations de sécheresse. Ces systèmes couvrent un large éventail, allant de réseaux d’agriculteurs à l’échelle des communautés à des banques de données nationales et des réseaux multinationaux d’apprentissage entre pairs. Ces systèmes remplissent différentes fonctions, par exemple faciliter la communication et les alertes sur les situations de sécheresse, partager les expériences, les informations et les technologies, permettre la coordination institutionnelle, fournir des informations et des données scientifiques et promouvoir l’application des bonnes pratiques à plus grande échelle. La description peut également fournir des informations sur les expériences en matière de promotion de l’accès des femmes au savoir et à la technologie.
ru: Сторонам рекомендуется описать свой опыт в создании систем для обмена информацией и знаниями и содействия созданию сетей в области передовой практики и подходов к борьбе с засухой. Такие системы охватывают широкий спектр участников, начиная от сетей фермеров на уровне сообществ и заканчивая национальными банками данных и многострановыми сетями взаимного обучения. Они выполняют целый ряд функций, таких как содействие коммуникации и оповещению о засухе, обмен опытом, информацией и технологиями, институциональная координация, предоставление научных данных и информации и содействие расширению масштабов передовой практики. Описание может также включать информацию об опыте содействия доступу женщин к знаниям и технологиям.

source: When available, a list of the national or subnational information/knowledge-sharing systems and networks on drought preparedness should be included, together with a list of subregional, regional and international systems and networks on drought preparedness in which the country takes part. If possible, a link to each system/network website should be added. The list, together with the links, will be made available on the UNCCD Knowledge Hub.
ar: ينبغي إدراج قائمة، عند توافرها، بالنظم والشبكات الوطنية أو دون الوطنية لتقاسم المعلومات/المعارف بشأن التأهب للجفاف، إلى جانب قائمة بالنظم والشبكات دون الإقليمية والإقليمية والدولية بشأن التأهب للجفاف الذي يشارك البلد في مواجهته. وينبغي، إن أمكن، إضافة رابط إلى كل نظام / موقع شبكي. وستتاح القائمة، إلى جانب الروابط، على مركز المعارف التابع لاتفاقية الأمم المتحدة لمكافحة التصحر.
es: Cuando esté disponible, se deberá incluir una lista de sistemas y redes de intercambio de conocimientos o información sobre la preparación ante las sequías a escala nacional o subnacional, junto con una lista de los sistemas y redes subregionales, regionales e internacionales de preparación ante las sequías en los que participe el país. Cuando sea posible, deberá añadirse un enlace a cada página web del sistema o de la red. La lista, junto con los enlaces, se publicará en el Centro de Intercambio de Conocimientos de la CLD.
fr: Si possible, les Parties doivent énumérer les systèmes et réseaux de partage d’informations et de connaissances nationaux ou infranationaux sur la préparation à la sécheresse, de même que les systèmes et réseaux sous-régionaux, régionaux et internationaux tournant autour de cette question et dont leur pays fait partie. Si possible, il convient d’ajouter un lien vers le site de chaque système/réseau. Cette liste ainsi que les liens seront accessibles sur la plateforme de connaissances de la CNULCD.
ru: Следует включить перечень национальных или субнациональных систем и сетей обмена информацией/знаниями по обеспечению готовности к засухе, а также перечень субрегиональных, региональных и международных систем и сетей по обеспечению готовности к засухе, в которых участвует страна, при наличии таковых. По возможности следует добавить ссылку на каждый веб-сайт системы/сети. Список вместе со ссылками будет размещен в информационном центре КБО ООН.

source: In the description of each experience, Parties are encouraged to include information of the purpose and coverage (area/population) of the information/knowledge system or network, its specific focus/topic if any, the language(s) the information is available in, and a brief description of the main activities. They may also explain how the system/network has been used/useful so far, and the main factors of success.
ar: في وصف كل تجربة، تُشجَّع الأطراف على إدراج معلومات عن الغرض من نظام أو شبكة المعلومات/المعارف وتغطيتها (من حيث المنطقة/السكان)، وعن تركيزها/موضوعها المحدد إن وجد، وعن اللغة (اللغات) المتاحة بها المعلومات، ووصف موجز عن الأنشطة الرئيسية. وقد تشرح أيضاً كيفية استخدام النظام/الشبكة أو مدى الفائدة منهما حتى الآن، والعوامل الرئيسية للنجاح.
es: En la descripción de cada experiencia se invita a las Partes a incluir información sobre el propósito y la cobertura (zona o población) del sistema o red de información o conocimientos, su tema o interés específicos, si los hubiera, los idiomas en los que esté disponible la información, y una breve descripción de las actividades principales. También podrán explicar de qué modo el sistema o la red se han empleado hasta ahora, y los principales factores de su éxito.
fr: Pour chaque expérience, les Parties sont encouragées à préciser la finalité et le champ d’application (zone/population) du système ou du réseau d’informations/de connaissances, son objet/sujet spécifique le cas échéant et la ou les langues dans lesquelles les informations sont disponibles, ainsi qu’à décrire brièvement les principales activités. Elles peuvent également expliquer comment le système/réseau a été utilisé, en quoi il a été utile jusqu’à présent et quels sont les principaux facteurs de réussite.
ru: В описание каждого опыта Сторонам рекомендуется включить информацию о цели и охвате (области/населения) системы или сети информации/знаний, ее конкретной направленности/теме, если таковая имеется, языке (языках), на котором(-ых) доступна информация, и краткое описание основных видов деятельности. Они также могут объяснить, как система/сеть использовалась/была полезна до сих пор, и указать основные факторы успеха.
