Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/implementationFramework.po
Languages: ar, es, fr, ru

source: 7. Implementation framework: financial and non-financial resources, policy and planning, and action on the ground
ar: 7- إطار التنفيذ: الموارد المالية وغير المالية والسياسات والتخطيط والإجراءات على أرض الواقع
es: 7. Marco de aplicación: recursos financieros y no financieros, políticas y planificación, y acción sobre el terreno
fr: 7. Cadre de mise en œuvre : ressources financières et non financières, politique générale et planification, et actions sur le terrain
ru: 7. Механизм осуществления: финансовые и нефинансовые ресурсы, политика и планирование, а также действия на местах

source: 7.1. About the implementation framework
ar: 7-1 حول إطار التنفيذ
es: 7.1. Sobre el marco de aplicación
fr: 7.1. À propos du cadre de mise en œuvre
ru: 7.1. О механизме осуществления

source: 7.1.1. Introduction
ar: 7-1-1 مقدمة
es: 7.1.1. Introducción
ru: 7.1.1. Введение

source: The implementation framework describes the approach adopted to support and implement the strategic objectives and furthermore provides Parties with an opportunity to share their knowledge and experiences. It focuses on three broad areas:
ar: يصف إطار التنفيذ النهج المعتمد لدعم الأهداف الاستراتيجية وتنفيذها، كما يتيح للأطراف فرصة لتبادل معارفها وخبراتها. ويركز على ثلاثة مجالات واسعة:
es: El marco de aplicación describe el enfoque adoptado para respaldar y aplicar los objetivos estratégicos. Además, brinda a las Partes la oportunidad de intercambiar sus conocimientos y experiencias. A continuación se presentan los tres ámbitos generales en los que se centra el marco de aplicación:
fr: Le cadre de mise en œuvre décrit l’approche adoptée pour soutenir et mettre en œuvre les objectifs stratégiques. Il permet également aux Parties de partager leurs connaissances et leurs expériences. Il est axé sur trois volets principaux :
ru: Механизм осуществления описывает подход, принятый для поддержки и реализации стратегических целей, и, кроме того, предоставляет Сторонам возможность поделиться своими знаниями и опытом. Он охватывает три масштабные области:

source: **(a) Financial and non-financial resources**
ar: **(أ) الموارد المالية وغير المالية**
es: **a) Recursos financieros y no financieros**
fr: **a) Ressources financières et non financières**
ru: **(a) Финансовые и нефинансовые ресурсы**

source: Sharing experiences in (i) successfully mobilized financial and non-financial resources; (ii) uses of land degradation neutrality (LDN) as a catalyst for leveraging investments; and (iii) improved use of existing and/or innovative financial processes and institutions.
ar: تبادل الخبرات في (1) تعبئة الموارد المالية وغير المالية بنجاح؛ و(2) استخدام تحييد أثر تدهور الأراضي كحافز لزيادة الاستثمارات؛ و(3) تحسين استخدام العمليات والمؤسسات المالية القائمة و/أو المبتكرة.
es: Poner en común experiencias en i) la movilización exitosa de recursos financieros y no financieros; ii) los usos de la NDT como catalizador para aprovechar las inversiones; y iii) la mejora del uso de las instituciones y procesos financieros innovadores o existentes.
fr: Les Parties sont invitées à décrire i) comment elles sont parvenues à mobiliser des ressources financières et non financières, ainsi qu’à ii) indiquer en quoi la neutralité en matière de dégradation des terres (NDT) leur a servi de catalyseur pour mobiliser des investissements et iii) comment elles sont parvenues à tirer un meilleur parti des mécanismes et institutions de financement existants et/ou innovants.
ru: Обмен опытом в области (i) успешной мобилизации финансовых и нефинансовых ресурсов; (ii) использования подхода нейтрального баланса деградации земель (НСЗ) в качестве катализатора привлечения инвестиций; и (iii) более эффективного использования существующих и/или инновационных финансовых процессов и учреждений.

source: **(b) Policy and planning**
ar: **(ب) السياسة والتخطيط**
es: **b) Políticas y planificación**
fr: **b) Politique générale et planification**
ru: **(b) Политика и планирование**

source: Sharing experiences in (i) the development, implementation and monitoring of national, subregional and regional action programmes and/or plans for UNCCD implementation; (ii) the establishment of policies and enabling environments; (iii) leveraging of synergies; (iv) mainstreaming of desertification/land degradation and drought (DLDD); and (v) improvements in drought preparedness and management.
ar: تبادل الخبرات في (1) وضع وتنفيذ ورصد برامج العمل الوطنية ودون الإقليمية والإقليمية و/أو خطط تنفيذ اتفاقية الأمم المتحدة لمكافحة التصحر؛ و(2) وضع سياسات وإيجاد بيئات تمكينية؛ و(3) الاستفادة من أوجه التآزر؛ و(4) تعميم التصحر/تدهور الأراضي والجفاف؛ و(5) التحسينات في التأهب للجفاف وإدارته.
es: Intercambiar experiencias sobre i) la elaboración, la aplicación y el seguimiento de programas o planes nacionales, subregionales y regionales de acción para la aplicación de la CLD; ii) el establecimiento de políticas y entornos propicios; iii) el fomento de las sinergias; v) la integración de la DDTS; y v) las mejoras en la preparación ante las sequías y la gestión de estas.
fr: Les Parties sont invitées à faire part de leurs expériences en matière i) d’élaboration, de mise en œuvre et de suivi des programmes et/ou des plans d’action nationaux, sous-régionaux et régionaux aux fins de la mise en œuvre de la Convention des Nations Unies sur la lutte contre la désertification (CNULCD) ; ii) d’instauration de politiques et d’environnements favorables ; iii) d’exploitation des synergies ; iv) d’intégration de la lutte contre la désertification, la dégradation des terres et la sécheresse ; et v) d’amélioration de la préparation à la sécheresse et de la gestion de celle-ci.
ru: Обмен опытом в (i) разработке, осуществлении и мониторинге национальных, субрегиональных и региональных программ действий и/или планов по осуществлению КБО ООН; (ii) разработке политики и создании благоприятных условий; (iii) использовании синергизма; (iv) актуализации проблем опустынивания/деградации земель и засухи (ОДЗЗ); и (v) повышении готовности к засухе и управления ею.

source: **\(c\) Actions on the ground**
ar: **/(ج/) الإجراءات على أرض الواقع**
es: **\(c\) Acción sobre el terreno**
fr: **\c\) Actions sur le terrain**
ru: **\(c\) Действия на местах**

source: Sharing experience in (i) successful implementation practices used to achieve sustainable land management; (ii) increasing restoration efforts and/or rehabilitating ecosystems; (iii) drought risk management and early warning systems; (iv) alternative livelihoods; and (v) the establishment of effective systems for sharing information and knowledge.
ar: تبادل الخبرات في ممارسات التنفيذ الناجحة المستخدمة في تحقيق الإدارة المستدامة للأراضي؛ و(2) زيادة جهود الاستصلاح و/أو إعادة تأهيل النظم الإيكولوجية؛ و(3) نظم إدارة مخاطر الجفاف والإنذار المبكر؛ و(4) سُبل العيش البديلة؛ و(5) إنشاء نظم فعَّالة لتبادل المعلومات والمعارف.
es: Compartir experiencias en los ámbitos de i) la aplicación con éxito de prácticas utilizadas para conseguir una ordenación de las tierras sostenible; ii) el aumento de los esfuerzos de restauración o la rehabilitación de ecosistemas; iii) la gestión de los riesgos relacionados con la sequía y sistemas de alerta temprana; iv) los medios de vida alternativos; y v) la creación de sistemas eficaces para intercambiar información y conocimientos.
fr: Les Parties sont invitées à partager leurs expériences en matière i) de pratiques de mise en œuvre positives qui leur ont permis d’instaurer une gestion durable des terres ; ii) d’accroissement des efforts de restauration et/ou de remise en état des écosystèmes ; iii) de gestion du risque de sécheresse et de systèmes d’alerte précoce ; iv) de nouveaux moyens de subsistance ; et v) de mise en place de systèmes efficaces de partage d’informations et de savoirs.
ru: Обмен опытом в области (i) успешной практики внедрения, используемой для достижения устойчивого управления земельными ресурсами; (ii) активизации усилий по восстановлению экосистем; (iii) управления рисками засухи и систем раннего предупреждения; (iv) альтернативных источников средств к существованию; и (v) создания эффективных систем обмена информацией и знаниями.

source: 7.1.2. Approach to reporting and structure of the reporting template
ar: 7-2-1 النهج المتبع في الإبلاغ وشكل نموذج الإبلاغ
es: 7.1.2. Enfoque de la presentación de informes y estructura de la plantilla para la presentación de informes
fr: 7.1.2. Approche adoptée pour l’établissement des rapports et structure du formulaire de rapport
ru: 7.1.2. Подход к отчетности и структура шаблона отчетности

source: Reporting on the implementation framework is qualitative and voluntary.
ar: يكون الإبلاغ عن إطار التنفيذ نوعياً وطوعياً.
es: Los informes sobre el marco de aplicación tienen un carácter cualitativo y voluntario.
fr: Les rapports sur le cadre de mise en œuvre reposent sur une approche qualitative et volontaire.
ru: Отчетность о механизме осуществления является качественной и предоставляется на добровольной основе.

source: The reporting template of the PRAIS 4 platform includes a section for each of the above-mentioned areas ((a), (b) and \(c\)), organized as follows:
ar: يشتمل نموذج الإبلاغ في منصة نظام استعراض الأداء وتقييم التنفيذ 4 (PRAIS 4) على قسم لكل من المجالات المذكورة أعلاه (أ) و(ب) و(ج)، وينظَّم على النحو التالي:
es: La plantilla para la presentación de informes disponible en la plataforma PRAIS 4 incluye una sección para cada uno de los ámbitos mencionados anteriormente (a, b y c), estructuradas de la siguiente manera:
fr: Le formulaire de rapport sur la plateforme du système PRAIS 4 comprend une section pour chacun des trois volets susmentionnés a), b) et \c\), structurée comme suit :
ru: Шаблон отчетности платформы СОРОО 4 включает раздел для каждой из вышеупомянутых областей ((a), (b) и \(c\)), составленный следующим образом:

source: The title and a brief description of each topic;
ar: العنوان ووصف موجز لكل موضوع؛
es: El título y una breve descripción de cada uno de los temas;
fr: Le titre et une brève description de chaque sujet ;
ru: название и краткое описание каждой темы;

source: The key question(s) related to the topics;
ar: السؤال (الأسئلة) الرئيسية المرتبطة بالمواضيع؛
es: las principales preguntas relacionadas con cada tema;
fr: Les principales questions relatives aux sujets ;
ru: ключевой(-ые) вопрос(-ы), связанный(-ые) с темами;

source: Complementary information on the topics (countries’ experiences as narrative).
ar: معلومات تكميلية عن المواضيع (تجارب البلدان باعتبارها معلومات سردية).
es: la información complementaria sobre los temas (descripciones de las experiencias de los países).
fr: Des informations complémentaires sur les sujets (expériences des pays sous forme descriptive).
ru: дополнительная информация по темам (описание опыта стран).

source: Many questions in the reporting template of the implementation framework are self-explanatory, and guidance is provided only for selected terminology that may need explanation.
ar: يُعدّ كثير من الأسئلة الواردة في نموذج الإبلاغ لإطار التنفيذ أسئلة ذاتية التفسير، ولا تقدم الإرشادات إلا لمصطلحات مختارة قد تتطلب شرحاً.
es: Muchas de las preguntas de la plantilla para la presentación de informes sobre el marco de aplicación son claras; se proporcionan directrices solo para una selección de términos que puedan requerir explicación.
fr: Dans le modèle de rapport, de nombreuses questions relatives au cadre de mise en œuvre sont suffisamment explicites et les orientations données concernent uniquement certains termes qui peuvent demander une explication plus précise.
ru: Многие вопросы в шаблоне отчетности механизма реализации понятны без дополнительных уточнений, поэтому рекомендации даются только по избранной терминологии, которая может нуждаться в пояснении.

source: 'Yes’ responses to questions enable fields where Parties may provide details on the topic. These fields may change from topic to topic, although a few of them are recurrent, such as:
ar: إنّ الإجابات بـ "نعم" عن الأسئلة تفتح خانات الحقول التي قد تقدم فيها الأطراف تفاصيل عن الموضوع. وقد تتغير هذه الحقول من موضوع إلى آخر، وإن كان عدد قليل منها متكرر، مثل:
es: Las respuestas afirmativas a las preguntas activan campos en los que las Partes podrán proporcionar detalles sobre el tema. Dichos campos podrán cambiar en función del tema, si bien algunos de ellos son recurrentes, a saber:
fr: Le fait de répondre « oui » à certaines questions active des champs permettant aux Parties d’apporter des précisions sur le sujet. Ces champs peuvent varier d’un sujet à l’autre, bien que certains soient récurrents, par exemple :
ru: Ответы «Да» на вопросы включают поля, в которых Стороны могут предоставить подробную информацию по теме. Эти поля могут меняться от темы к теме, хотя некоторые из них одинаковы для нескольких вопросов, например:

source: Use this space to describe the experience.
ar: استخدام هذا الحيز لوصف التجربة.
es: Utilice este espacio para describir la experiencia.
fr: Utilisez cet espace pour décrire l’expérience.
ru: Опишите свой опыт в предложенном поле.

source: What were the challenges faced, if any?
ar: ما هي التحديات التي واجهتكم، إن وجدت؟
es: ¿A qué desafíos se debió hacer frente, en caso de haberse presentado?
fr: Quelles ont été les difficultés rencontrées, le cas échéant ?
ru: С какими проблемами пришлось столкнуться, если таковые возникли?

source: What do you consider to be the lessons learned?
ar: ما هي الدروس المستفادة في رأيكم؟
es: ¿Cuáles considera que son las lecciones aprendidas?
fr: Quels sont les enseignements tirés, selon vous ?
ru: Какие, по вашему мнению, уроки можно извлечь из вашего опыта?

source: How did you engage women and youth in X?
ar: كيف أشركتم النساء والشباب في X؟
es: ¿Cómo involucró a las mujeres y a la juventud en X?
fr: Comment avez-vous fait participer les femmes et les jeunes à X ?
ru: Какими способами вы вовлекали женщин и молодежь для участия в X?

source: The narrative nature of the reporting process gives Parties an opportunity to provide and share information on experiences and challenges. Parties are also encouraged to add one or more examples in support of the stated experiences, including the approach/procedure that was used, how the reported examples were successful and what factors contributed to the success. Each experience and example should be provided as text and should not exceed 1,000 words (approximately two pages of normal text in font size 12).
ar: تُتيح الطبيعة السردية لعملية الإبلاغ فرصةً للأطراف لتقديم وتبادل المعلومات عن التجارب والتحديات. كما تُشجَّع الأطراف على إضافة مثال أو أكثر لدعم التجارب المعلَنة، بما في ذلك النهج/الإجراء المستخدم، وكيفية نجاح الأمثلة المبلَّغ عنها، والعوامل التي ساهمت في النجاح. ويتعين تقديم كل تجربة ومثال في شكل نص، ويجب ألا يتجاوز 1000 كلمة (ما يقرب من صفحتين من النص العادي بحجم الخط 12).
es: La naturaleza descriptiva del proceso de presentación de informes brinda a las Partes la oportunidad de proporcionar e intercambiar información sobre sus experiencias y desafíos. Se invita también a las Partes a añadir uno o más ejemplos que respalden las experiencias indicadas, incluido el enfoque o el procedimiento empleado, de qué modo los ejemplos indicados obtuvieron resultados positivos y qué factores contribuyeron a ello. Cada experiencia y ejemplo deberá indicarse en forma de texto sin exceder las 1.000 palabras (aproximadamente dos hojas de texto normal con tamaño de fuente 12).
fr: La nature descriptive du processus offre aux Parties l’occasion de communiquer des informations sur les expériences et les difficultés. Les Parties sont également encouragées à ajouter un ou plusieurs exemples à l’appui des expériences décrites, en précisant l’approche ou la procédure adoptée, le degré de réussite des exemples cités et les facteurs ayant contribué à cette réussite. Chaque expérience et exemple doit prendre la forme d’un texte et ne doit pas dépasser 1 000 mots (environ deux pages de texte normal, taille de police 12).
ru: Описательный характер процесса отчетности дает Сторонам возможность предоставлять и обмениваться информацией об опыте и проблемах. Сторонам также рекомендуется дополнительно указать один или несколько примеров в поддержку заявленного опыта, включая используемый подход/процедуру, в чем представленные примеры оказались успешными и какие факторы способствовали успеху. Каждый опыт и пример должны быть представлены в виде текста и не должны превышать объем в 1000 слов (примерно две страницы обычного текста с 12 кеглем).

source: Some sections in the implementation framework include questions about the support provided to other Parties for implementing the Convention with details on modalities and contexts. Those questions are addressed in principle to those Parties to the Convention which may not suffer from DLDD, but which support those that do. However, it may also address those Parties that engage in South–South cooperation as part of the implementation of this Convention.
ar: تتضمن بعض الأقسام في إطار التنفيذ أسئلة عن الدعم المقدَّم إلى أطراف أخرى لتنفيذ الاتفاقية مشفوعة بتفاصيل عن الطرائق والسياقات. وتوجَّه تلك الأسئلة من حيث المبدأ إلى الأطراف في الاتفاقية التي قد لا تعاني من التصحر/تدهور الأراضي والجفاف، ولكنها تدعم الأطراف التي تعاني من ذلك. غير أنها قد تتناول أيضاً الأطراف التي تشارك في التعاون في ما بين بلدان الجنوب في إطار تنفيذ هذه الاتفاقية.
es: Algunas de las secciones del marco de aplicación incluyen preguntas sobre el apoyo proporcionado a otras Partes para aplicar la Convención, con información pormenorizada sobre las modalidades y los contextos. Dichas preguntas están dirigidas, en principio, a aquellas Partes de la Convención que puede que no sufran efectos de la DDTS, pero que apoyen a aquellas que sí. No obstante, también podrán estar dirigidas a aquellas Partes que participan en la cooperación Sur-Sur como parte de la aplicación de la Convención.
fr: Certaines sections du cadre de mise en œuvre comprennent des questions portant sur l’appui fourni à d’autres Parties en vue de la mise en œuvre de la CNULCD, visant à collecter des informations détaillées sur les modalités et les contextes. En principe, ces questions s’adressent aux Parties à la CNULCD qui ne sont pas nécessairement touchées par la désertification, la dégradation des terres et la sécheresse mais qui soutiennent celles qui le sont. Cependant, elles peuvent également concerner les Parties qui pratiquent la coopération Sud-Sud dans le cadre de la mise en œuvre de la CNULCD.
ru: Некоторые разделы механизма осуществления включают вопросы о поддержке, оказываемой другим Сторонам для осуществления Конвенции, с подробной информацией об условиях и контекстах. Эти вопросы в принципе адресованы тем Сторонам Конвенции, которые, возможно, не были затронуты ОДЗЗ, но оказывают поддержку тем, кто столкнулся с этой проблемой. Однако подобные вопросы могут также касаться Сторон, участвующих в сотрудничестве Юг–Юг в рамках осуществления настоящей Конвенции.

source: 7.1.3. Review
ar: 7-3-1 استعراض
es: 7.1.3. Revisión
fr: 7.1.3. Examen
ru: 7.1.3. Обзор

source: The information provided through reporting on the implementation framework will be used, inter alia, for the official sessions of the Committee for the Review of the Implementation of the Convention to showcase experiences gained in the implementation of the Convention. The reporting manual provides advice on the specific content and type of information that is required in the narratives concerning each area/aim, and hence contributes to focused reporting on current UNCCD priorities and enables a lively, targeted exchange during sessions.
ar: ستُستَخدم المعلومات المقدمة من خلال الإبلاغ عن إطار التنفيذ، في جملة أمور، في الدورات الرسمية للجنة استعراض تنفيذ الاتفاقية لعرض الخبرات المكتسبة من تنفيذ الاتفاقية. ويقدم دليل الإبلاغ المشورة بشأن المحتوى ونوع المعلومات المحددة المطلوبة في السرديات المتعلقة بكل مجال / هدف، ومن ثم يساهم في تركيز الإبلاغ على الأولويات الحالية لاتفاقية الأمم المتحدة لمكافحة التصحر ويتيح تبادلاً حيوياً وهادفاً في خلال الدورات.
es: La información proporcionada a través de la presentación de informes sobre el marco de aplicación se utilizará, entre otras cuestiones, para presentar las experiencias adquiridas durante la aplicación de la Convención en las sesiones oficiales del Comité de Examen de la Aplicación de la Convención. El manual de presentación de informes contiene recomendaciones sobre el contenido específico y el tipo de información requeridos en las descripciones de cada ámbito u objetivo y, por tanto, contribuye a centrar los informes en las prioridades actuales de la CLD y a permitir un intercambio dinámico y dirigido durante las sesiones.
fr: Les informations fournies dans les rapports sur le cadre de mise en œuvre seront notamment utilisées lors des sessions officielles du Comité chargé de l’examen de la mise en œuvre de la CNULCD (CRIC) pour présenter les expériences acquises dans le cadre de la mise en œuvre de la CNULCD. Le manuel sur la présentation des rapports donne des conseils sur le contenu et les types d’informations spécifiques requis dans les sections descriptives concernant chaque volet/objectif. Il contribue ainsi à l’élaboration de rapports axés sur les priorités actuelles de la CNULCD, tout en permettant un échange actif et ciblé au cours des séances.
ru: Информация, представленная в рамках отчетности о механизме осуществления, будет использоваться, в частности, на официальных сессиях Комитета по рассмотрению осуществления Конвенции для демонстрации опыта, накопленного в ходе осуществления Конвенции. В Руководстве по отчетности представлены рекомендации по конкретному содержанию и типу информации, которая требуется в описаниях, касающихся каждой области/цели; следовательно, Руководство способствует целенаправленной отчетности по текущим приоритетам КБО ООН и обеспечивает активный и ориентированный на цели обмен мнениями во время сессий.

source: 7.2. Financial and non-financial resources
ar: 7-2 الموارد المالية وغير المالية
es: 7.2. Recursos financieros y no financieros
fr: 7.2. Ressources financières et non financières
ru: 7.2. Финансовые и нефинансовые ресурсы

source: Parties are encouraged to answer questions related to the following three main topics.
ar: تُشجَّع الأطراف على الإجابة عن الأسئلة المتعلقة بالمواضيع الثلاثة الرئيسية التالية.
es: Se invita a las Partes a responder las preguntas relativas a los siguientes tres temas principales.
fr: Les Parties sont invitées à répondre à des questions portant sur les trois principaux sujets suivants.
ru: Сторонам предлагается ответить на вопросы, касающиеся следующих трех основных тем.

source: 7.2.1. Increasing the mobilization of resources
ar: 7-2-1 زيادة تعبئة الموارد
es: 7.2.1. Aumento de la movilización de recursos
fr: 7.2.1. Accroissement de la mobilisation des ressources
ru: 7.2.1. Ускорение мобилизации ресурсов
