Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/implementationFramework.po
Languages: ar, es, fr, ru

source: This section relates to strategies and actions aimed at increasing the mobilization of financial and non-financial resources for the implementation of the Convention from international and domestic, public and private sources as well as from local communities, including non-traditional funding sources and climate finance.
ar: يتعلق هذا القسم بالاستراتيجيات والإجراءات الرامية إلى زيادة تعبئة الموارد المالية وغير المالية لتنفيذ الاتفاقية من المصادر الدولية والمحلية والعامة والخاصة وكذلك من المجتمعات المحلية، بما في ذلك مصادر التمويل غير التقليدية وتمويل المناخ.
es: La presente sección hace referencia a las estrategias y medidas que tienen por objetivo aumentar la movilización de recursos financieros y no financieros para la aplicación de la Convención procedentes de fuentes internacionales y nacionales, tanto públicas como privadas, así como de comunidades locales, incluidas las fuentes de financiación no tradicionales y la financiación climática.
fr: Cette section porte sur les stratégies et les mesures visant à accroître la mobilisation de ressources financières et non financières au profit de la mise en œuvre de la CNULCD auprès de sources internationales et nationales, publiques et privées, ainsi qu’auprès des communautés locales, y compris des sources de financement non traditionnelles et de financement de la lutte contre le changement climatique.
ru: Этот раздел посвящен стратегиям и действиям, направленным на ускорение мобилизации финансовых и нефинансовых ресурсов для осуществления Конвенции из международных и внутренних, государственных и частных источников, а также из местных сообществ, включая нетрадиционные источники финансирования и климатическое финансирование.

source: Examples of financial resources are funding from grants or credit, non-financial resources (e.g. goods, materials, capacity-building and volunteer time) and non-traditional funding sources (e.g. private investments and public–private partnerships, remittances, solidarity taxes, risk guarantees and insurances). International multilateral finance refers to the Adaptation Fund, Green Climate Fund, and the Global Environment Facility (GEF) land degradation focal area and its special funds focusing on climate, dedicated multilateral and bilateral funds, and carbon markets.
ar: من الأمثلة على الموارد المالية التمويل من المنح أو الائتمان، والموارد غير المالية (مثل السلع والمواد وبناء القدرات ووقت التطوع)، ومصادر التمويل غير التقليدية (مثل الاستثمارات الخاصة والشراكات بين القطاعين العام والخاص، والتحويلات المالية، وضرائب التضامن، وضمانات المخاطر، والتأمينات). ويشير التمويل الدولي المتعدد الأطراف إلى صندوق التكيف، وصندوق المناخ الأخضر، ومجال الاهتمام الخاص بتدهور الأراضي التابع لمرفق البيئة العالمية، وصناديقه الخاصة التي تركز على المناخ، والصناديق المتعددة الأطراف والثنائية المخصصة، وأسواق الكربون.
es: Son ejemplos de recursos financieros la financiación procedente de donaciones o créditos; de recursos no financieros, los bienes, los materiales, la creación de capacidades y el tiempo de voluntariado; y de fuentes de financiación no tradicionales, las inversiones privadas y las alianzas público-privadas, las remesas de fondos, los impuestos de solidaridad, y las garantías y seguros contra riesgos. La financiación multilateral internacional hace referencia al Fondo de Adaptación, el Fondo Verde para el Clima, la esfera de actividad de la degradación de las tierras del Fondo para el Medio Ambiente Mundial (FMAM) y sus fondos especiales para el clima, los fondos específicos multilaterales y bilaterales, y los mercados del carbono.
fr: Parmi les exemples de ressources financières, on peut citer les subventions ou le crédit. Parmi les exemples de ressources non financières, on peut citer les biens, le matériel, le renforcement des capacités ou du temps consacré sous forme de bénévolat. Parmi les sources de financement non traditionnelles, on peut citer les investissements privés et les partenariats public-privé, les envois de fonds, les taxes de solidarité, les garanties couvrant les risques et les assurances. Le financement multilatéral international désigne le Fonds d’adaptation, le Fonds vert pour le climat, le domaine d’intervention « dégradation des terres » du Fonds pour l’environnement mondial (FEM) et ses fonds dédiés au climat, des fonds bilatéraux et multilatéraux spéciaux, et les marchés du carbone.
ru: Примерами финансовых ресурсов являются финансирование за счет грантов или кредитов, нефинансовые ресурсы (например, товары, материалы, наращивание потенциала и время добровольцев) и нетрадиционные источники финансирования (например, частные инвестиции и государственно-частное партнерство, денежные переводы, налоги на солидарность, гарантии рисков и страхование). Международное многостороннее финансирование относится к Адаптационному фонду, Зеленому климатическому фонду и целевой области Глобального экологического фонда (ГЭФ) по борьбе с деградацией земель и его специальным фондам, посвященным климату, специализированным многосторонним и двусторонним фондам и рынкам квот на эмиссию газов.

source: The narrative preferably should include information on the type of resources that were mobilized, the source of funding, the purpose of funding (brief description of the project/activity) and the approach/procedure that was used to mobilize resources. Parties may also explain how this experience represents an increase in resource mobilization (i.e. what is different about it) and the main challenges, main factors of success, and lessons learned.
ar: يُفضَّل أن تتضمن السردية معلومات عن نوع الموارد المعبأة، ومصدر التمويل، والغرض من التمويل (الوصف الموجز للمشروع/النشاط)، والنهج/الإجراء الذي أُستخدِم لتعبئة الموارد. ويمكن للأطراف أيضاً أن تشرح كيف تُمثِل هذه التجربة زيادة في تعبئة الموارد (أي ما هو مختلف عنها) والتحديات الرئيسية، والعوامل الرئيسية للنجاح، والدروس المستفادة.
es: La descripción deberá incluir, preferiblemente, información sobre los tipos de recursos movilizados, la fuente de la financiación, el propósito de la financiación (breve descripción del proyecto o de la actividad), así como el enfoque o el procedimiento empleado para movilizar los recursos. Las Partes también podrán explicar de qué modo esta experiencia supone un aumento de los recursos movilizados (p. ej., ¿en qué se diferencia del resto?) y los principales retos, factores de éxito y lecciones aprendidas.
fr: De préférence, le rapport descriptif doit comprendre des informations sur le type de ressources mobilisées, la source et l’objet du financement (brève description du projet/de l’activité) ainsi que l’approche/la procédure employée pour mobiliser ces ressources. Les Parties peuvent également expliquer en quoi cette expérience représente un accroissement des ressources mobilisées (à quoi tient la différence) et quels ont été les principales difficultés, les principaux facteurs de réussite et les enseignements tirés.
ru: В описание рекомендуется включать информацию о типе мобилизованных ресурсов, источнике финансирования, цели финансирования (краткое описание проекта/деятельности) и подходе/процедуре, которые использовались для мобилизации ресурсов. Кроме того, стороны могут объяснить, как этот опыт отражает усиление мобилизации ресурсов (т. е. в чем его отличие), а также указать основные проблемы, основные факторы успеха и извлеченные уроки.

source: The narrative may also describe a country’s support to the mobilization of financial and non-financial resources for the implementation of the Convention in another country, including information on the partner that was supported, the type of resources mobilized, the source of funding, the purpose of funding (brief description of the project/activity), the approach/procedure used to mobilize resources, lessons learned, challenges and the main factors of success.
ar: قد تصف السردية أيضاً دعم بلد ما لتعبئة الموارد المالية وغير المالية لتنفيذ الاتفاقية في بلد آخر، بما في ذلك معلومات عن الشريك الذي تم دعمه، ونوع الموارد المعبأة، ومصدر التمويل، والغرض من التمويل (وصف موجز للمشروع / النشاط)، والنهج / الإجراء المتبَّع لتعبئة الموارد والدروس المستفادة والتحديات والعوامل الرئيسية للنجاح.
es: La descripción también incluirá el apoyo del país a la movilización de recursos financieros y no financieros para la aplicación de la Convención en otro país, incluida la información sobre el asociado al que se brindó el apoyo, el tipo de recursos movilizados, la fuente de financiación, el propósito de la financiación (breve descripción del proyecto o de la actividad), el enfoque o el procedimiento empleado para movilizar los recursos, las lecciones aprendidas, los desafíos y los principales factores de éxito.
fr: Le rapport peut également décrire l’aide apportée par un pays à la mobilisation de ressources financières et non financières en vue de la mise en œuvre de la CNULCD dans un autre pays, en incluant des informations sur le partenaire bénéficiaire de l’aide, le type de ressources mobilisées, la source et l’objet du financement (brève description du projet/de l’activité) ainsi que l’approche/la procédure employée pour mobiliser ces ressources, les enseignements tirés, les difficultés rencontrées et les principaux facteurs de réussite.
ru: Описание может также включать информацию о поддержке, оказываемой страной мобилизации финансовых и нефинансовых ресурсов для осуществления Конвенции в другой стране, включая информацию о партнере, которому была оказана поддержка, тип мобилизованных ресурсов, источник финансирования, цель финансирования (краткое описание проекта/деятельности), подход/процедура, используемая для мобилизации ресурсов, извлеченные уроки, проблемы и основные факторы успеха.

source: 7.2.2. Using land degradation neutrality as a framework to increase investment
ar: 7-2-2 استخدام تحييد أثر تدهور الأراضي كحافز لزيادة الاستثمار
es: 7.2.2. Utilizar la NDT como marco para aumentar las inversiones
fr: 7.2.2. Utiliser la neutralité en matière de dégradation des terres comme un cadre pour augmenter les investissements
ru: 7.2.2. Использование нейтрального баланса деградации земель в качестве основы для увеличения инвестиций

source: This relates to strategies and actions for taking advantage of the opportunity to use LDN as a framework to enhance the coherence, effectiveness and multiple benefits of investments. Parties are encouraged to clarify how the implementation of the LDN concept has influenced/is influencing investments. In particular, the aim is to find out whether the implementation of the LDN concept has facilitated support to land activities from different funding sources and assisted in bringing together different types of investors.
ar: يتصل ذلك باستراتيجيات وإجراءات للاستفادة من فرصة استخدام تحييد أثر تدهور الأراضي كإطار لتعزيز الاتساق والفاعلية والمنافع المتعددة للاستثمارات. وتُشجَّع الأطراف على توضيح الكيفية التي أثّر بها تنفيذ مفهوم تحييد أثر تدهور الأراضي على الاستثمارات. والهدف، على وجه الخصوص، هو معرفة ما إذا كان تنفيذ مفهوم تحييد أثر تدهور الأراضي قد سهّل الدعم المقدَّم لأنشطة الأراضي من مصادر تمويل مختلفة وساعد على الجمع بين مختلف أنواع المستثمرين.
es: La presente sección aborda las estrategias y medidas para sacar partido de la oportunidad que plantea la NDT como marco para la mejora de la coherencia, la eficacia y los beneficios múltiples de las inversiones. Se invita a las Partes a explicar de qué modo la aplicación del concepto de NDT ha influido o está influyendo en las inversiones. En particular, el objetivo es descubrir si la aplicación del concepto de NDT ha facilitado el apoyo a actividades terrestres con fuentes de financiación distintas y ha contribuido a reunir a tipos de inversionistas diferentes.
fr: Cette section porte sur les stratégies et les mesures visant à saisir l’occasion de faire de la NDT un cadre pour renforcer la cohérence, l’efficacité et les divers effets bénéfiques des investissements. Les Parties sont invitées à préciser en quoi le concept de NDT a influé/influe sur les investissements. En particulier, l’objectif consiste à déterminer si la mise en œuvre du concept de NDT a permis de soutenir des activités associées aux terres au moyen de sources de financement différentes et de réunir différents types d’investisseurs.
ru: Это относится к стратегиям и действиям по использованию возможностей применения НСЗ в качестве основы для повышения согласованности, эффективности и множественных выгод от инвестиций. Сторонам рекомендуется объяснить, как реализация концепции НСЗ повлияла/влияет на инвестиции. В частности, цель состоит в том, чтобы выяснить, способствовала ли реализация концепции НСЗ поддержке земельной деятельности из различных источников финансирования и сотрудничеству различных типов инвесторов.

source: Experience(s) and examples to be reported should focus on Parties that use or have used LDN as a framework to enhance the coherence, effectiveness and multiple benefits of investments. Such experiences may include supporting land activities through investments targeting climate action, biodiversity, forests, water and similar; or engaging a variety of funding sources (governments, financial institutions, private sector and others) in land activities. Information about the size of the investment, its use (brief description of the project/activity), challenges faced, lessons learned and the partners involved should also be reported.
ar: ينبغي أن تركز التجربة (التجارب) والأمثلة التي ينبغي الإبلاغ عنها على الأطراف التي تستخدم أو استخدمت تحييد أثر تدهور الأراضي لتعزيز الاتساق والفاعلية والمنافع المتعددة للاستثمارات. وقد تشمل هذه التجارب دعم أنشطة الأراضي من خلال الاستثمارات التي تستهدف الإجراءات المتعلقة بالمناخ، والتنوع البيولوجي، والغابات، والمياه، وما شابه ذلك؛ أو إشراك مجموعة متنوعة من مصادر التمويل (الحكومات والمؤسسات المالية والقطاع الخاص وغيرها) في أنشطة الأراضي. ويجب أيضاً الإبلاغ عن المعلومات المتعلقة بحجم الاستثمار، واستخدامها (وصف موجز للمشروع/النشاط)، والتحديات التي تواجهها، والدروس المستفادة، والشركاء المعنيين.
es: Las experiencias y los ejemplos indicados deberán centrarse en las Partes que usan o han usado la NDT como marco para mejorar la coherencia, la eficacia y los múltiples beneficios de las inversiones. Tales experiencias podrán incluir el apoyo a actividades terrestres a través de inversiones que tengan por objeto la acción climática, la biodiversidad, los bosques, el agua y similares; o involucrar a una serie de fuentes de financiación (gobiernos, instituciones financieras, sector privado y otros) en actividades terrestres. También deberá indicarse información sobre el tamaño de la inversión, su uso (breve descripción del proyecto o de la actividad), los desafíos afrontados, las lecciones aprendidas y los asociados involucrados.
fr: Les Parties doivent décrire des expériences et des exemples portant sur l’utilisation de la NDT comme un cadre pour renforcer la cohérence, l’efficacité et les divers effets bénéfiques des investissements. Ces expériences peuvent consister, par exemple, à soutenir des activités associées aux terres par des investissements en faveur de mesures de lutte contre le changement climatique, de la biodiversité, des forêts, de l’eau et d’autres éléments similaires, ou à impliquer diverses sources de financement (gouvernements, institutions financières, secteur privé et autres) dans des activités associées aux terres. Il convient également de préciser le montant de l’investissement, son utilisation (brève description du projet/de l’activité), les difficultés rencontrées, les enseignements tirés et les partenaires associés.
ru: Опыт и примеры, подлежащие представлению, должны касаться Сторон, которые используют или использовали НСЗ в качестве основы для повышения согласованности, эффективности и множественных выгод от инвестиций. Такой опыт может включать поддержку деятельности в области земельных ресурсов посредством инвестиций, направленных на борьбу с изменением климата, биоразнообразие, леса, водные ресурсы и тому подобное; или привлечение различных источников финансирования (правительства, финансовые учреждения, частный сектор и другие) к деятельности в области земельных ресурсов. Также следует сообщить информацию о размере инвестиций, их использовании (краткое описание проекта/деятельности), возникших проблемах, извлеченных уроках и привлеченных партнерах.

source: 7.2.3. Improving existing and/or innovative financial processes and institutions
ar: 7-2-3 تحسين العمليات والمؤسسات المالية القائمة و/أو المبتكرة
es: 7.2.3. Mejorar las instituciones y procesos financieros existentes o innovadores
fr: 7.2.3. Améliorer les mécanismes et institutions de financement existants et/ou innovants
ru: 7.2.3. Улучшение существующих и/или инновационных финансовых процессов и институтов

source: Parties are encouraged to report on their approach to improve the use of existing and/or innovative financial processes and institutions, such as the GEF or other newer funds. Existing financial processes refer to national budgets, bilateral development cooperation and multilateral development banks, while innovative financial processes are climate finance (e.g. Adaptation Fund, Green Climate Fund, dedicated multilateral and bilateral climate funds other than those of the GEF, and carbon markets), private investments and public–private partnerships, remittances, solidarity taxes, risk guarantees, insurances or similar.
ar: تُشجَّع الأطراف على الإبلاغ عن نهجها لتحسين استخدام العمليات والمؤسسات المالية القائمة و/ أو المبتكرة، مثل مرفق البيئة العالمية أو غيره من الصناديق الأحدث عهداً. وتشير العمليات المالية القائمة إلى الميزانيات الوطنية، والتعاون الإنمائي الثنائي، والمصارف الإنمائية المتعددة الأطراف، في حين أن العمليات المالية المبتكرة هي تمويل مناخي (مثل صندوق التكيف، والصندوق الأخضر للمناخ، والصناديق المناخية المتعددة الأطراف والثنائية الأخرى بخلاف الصناديق الخاصة بمرفق البيئة العالمية، وأسواق الكربون)، أو الاستثمارات الخاصة والشراكات بين القطاعين العام والخاص، أو التحويلات، أو ضرائب التضامن، أو ضمانات المخاطر، أو التأمينات، أو ما شابهها.
es: Se invita a las Partes a indicar el enfoque empleado para mejorar el uso de las instituciones y procesos financieros existentes o innovadores, tales como el FMAM u otros fondos más recientes. Los procesos financieros existentes hacen referencia a los presupuestos nacionales, la cooperación bilateral para el desarrollo y los bancos multilaterales de desarrollo, mientras que los procesos financieros innovadores hacen referencia a la financiación climática (p. ej., el Fondo de Adaptación, el Fondo Verde para el Clima, los fondos climáticos multilaterales y bilaterales específicos distintos de los que pertenecen al FMAM, y los mercados del carbono), las inversiones privadas y las alianzas público-privadas, las remesas, los impuestos de solidaridad, las garantías y seguros contra riesgos, o similares.
fr: Les Parties sont invitées à faire part de leur approche en matière d’amélioration de l’utilisation de mécanismes et d’institutions de financement existants et/ou innovants, tels que le FEM ou d’autres fonds plus récents. Les mécanismes de financement existants désignent les budgets nationaux, la coopération bilatérale au développement et les banques de développement multilatérales, tandis que les mécanismes de financement innovants désignent le financement de la lutte contre le changement climatique (Fonds d’adaptation, Fonds vert pour le climat, fonds bilatéraux et multilatéraux dédiés au climat autres que ceux du FEM et marchés du carbone), les investissements privés et les partenariats public-privé, les envois de fonds, les taxes de solidarité, les garanties couvrant les risques, les assurances ou d’autres sources similaires.
ru: Сторонам рекомендуется сообщать об их подходе к улучшению использования существующих и/или инновационных финансовых процессов и учреждений, таких как ГЭФ или другие новые фонды. Существующие финансовые процессы относятся к национальным бюджетам, двустороннему сотрудничеству в целях развития и многосторонним банкам развития, в то время как инновационными финансовыми процессами являются климатическое финансирование (например, Адаптационный фонд, Зеленый климатический фонд, специализированные многосторонние и двусторонние климатические фонды, отличные от фондов ГЭФ, и рынки квот на эмиссию вредных газов), частные инвестиции и государственно-частное партнерство, денежные переводы, налоги на солидарность, гарантии рисков, страхование или аналогичные процессы.

source: Parties may report experiences in improving climate investments (policies, regulations or approaches that facilitate investments in UNCCD implementation); increasing coherence among commitments (integration of LDN or land activities to financial considerations of other priorities and sectors); or improving capacity for the preparation of high-quality project proposals.
ar: يُمكِن للأطراف أن تُبلِغ عن تجاربها في تحسين الاستثمارات المناخية (السياسات أو اللوائح أو النُهج التي تُيسر الاستثمار في تنفيذ اتفاقية الأمم المتحدة لمكافحة التصحر)؛ وزيادة الاتساق في ما بين الالتزامات (إدماج تحييد أثر تدهور الأراضي أو الأنشطة البرية في الاعتبارات المالية للأولويات والقطاعات الأخرى)؛ أو تحسين القدرة على إعداد عروض لمشاريع عالية الجودة.
es: Las Partes podrán indicar información sobre sus experiencias en la mejora de las inversiones climáticas (políticas, reglamentos o enfoques que faciliten las inversiones en la aplicación de la CLD), el aumento de la coherencia entre compromisos (integración de la NDT o las actividades terrestres en las consideraciones financieras de otras prioridades y sectores), o la mejora de las capacidades para la preparación de propuestas de proyectos de alta calidad.
fr: Les Parties peuvent faire part de leurs expériences en matière d’amélioration du climat des investissements (politiques, réglementations ou approches facilitant les investissements en faveur de la mise en œuvre de la CNULCD), de la cohérence entre les différents engagements (intégration d’activités associées aux terres ou à la NDT au financement d’autres priorités ou secteurs) ou de la capacité à formuler des propositions de projet de qualité.
ru: Стороны могут сообщить об опыте улучшения инвестиций в борьбу с изменением климата (политика, правила или подходы, способствующие инвестициям в осуществление КБО ООН); повышения согласованности обязательств (интеграция НСЗ или деятельности в области землепользования с финансовыми планами, касающимися других приоритетов и секторов) или укрепления потенциала для подготовки высококачественных проектных предложений.
