Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/implementationFramework.po
Languages: ar, es, fr, ru

source: In the description, Parties may include information on the type of practice, main activities, the ecosystem in question, main stakeholders involved and resources used. The narrative should also describe the main reasons for success, what support was provided for the recovery of ecosystem functions and services in the long term, and the main factors of success. If the restoration and rehabilitation refer to cases/examples that were mentioned in the question on SLM under the ‘Action on the ground’ section of the reporting form, Parties may refer to them or elaborate more specifically on one or more. Experiences from the LDN Target-Setting Programme should be reported when applicable.
ar: يجوز للأطراف أن تُدرِج في الوصف معلومات عن نوع الممارسة والأنشطة الرئيسية والنظام الإيكولوجي المعني وأصحاب المصلحة الرئيسيين المعنيين والموارد المستخدمة. وينبغي أن يصف السرد أيضاً الأسباب الرئيسية للنجاح، والدعم المقدم لاستعادة وظائف وخدمات النظام الإيكولوجي على المدى الطويل، والعوامل الرئيسية للنجاح. إذا كانت الاستعادة وإعادة التأهيل يشيران إلى الحالات / الأمثلة المشار إليها في السؤال المتعلق بالإدارة المستدامة للأراضي في إطار القسم المعنوَن "الإجراء على الأرض" من استمارة الإبلاغ، يمكن للأطراف أن تشير إليها أو تُقدِّم معلومات أكثر تحديداً عن واحدة أو أكثر. وينبغي الإبلاغ عن التجارب المستمدة من برنامج تحديد أهداف تحييد أثر تدهور الأراضي، عند الاقتضاء.
es: En la descripción, las Partes podrán incluir información acerca del tipo de práctica, las actividades principales, el ecosistema en cuestión, las principales partes interesadas involucradas y los recursos empleados. La descripción deberá incluir también las principales razones para el éxito, con qué apoyos contó la recuperación de las funciones y los servicios del ecosistema a largo plazo, y los principales factores de éxito. Si la restauración y rehabilitación hacen referencia a casos o ejemplos mencionados en la pregunta sobre la NDT de la sección “Acción sobre el terreno” del formulario de presentación de informes, las Partes podrán referirse a ellos o desarrollarlos en mayor detalle. Deberán indicarse las experiencias del PEM NDT, cuando proceda.
fr: Dans la description, les Parties peuvent fournir des informations sur le type de pratique, les principales activités, l’écosystème concerné, les principaux acteurs associés et les ressources utilisées. Le rapport doit également expliquer pourquoi cette pratique peut être qualifiée de réussite, quel soutien a été fourni pour rétablir les fonctions et les services écosystémiques à long terme, et quels ont été les principaux facteurs de réussite. Si la restauration et la réhabilitation renvoient à des cas/exemples mentionnés dans la question sur la gestion durable des terres au titre de la section « Actions sur le terrain » du formulaire de rapport, les Parties peuvent s’y référer ou développer un ou plusieurs de ces exemples. Elles doivent également faire part des expériences tirées du processus de définition des cibles de NDT, le cas échéant.
ru: В описание Стороны могут включить информацию о типе практики, основных видах деятельности, рассматриваемой экосистеме, основных вовлеченных заинтересованных сторонах и используемых ресурсах. В описании следует также представить основные причины успеха, информацию о том, какая поддержка была оказана для восстановления функций и услуг экосистемы в долгосрочной перспективе, а также основные факторы успеха. Если восстановление и реабилитация относятся к случаям/примерам, которые были упомянуты в вопросе об УУЗР в разделе «Действия на местах» формы отчетности, Стороны могут сослаться на них или более подробно описать один или несколько из них. Если применимо, следует сообщить об опыте Программы установления целевых показателей НСЗ.

source: Parties are encouraged to provide one or more examples of the support provided to another country to implement restoration and rehabilitation practices, including information of the type of practice, main activities, areas/ecosystems restored and rehabilitated, main stakeholders involved, and resources used. The narrative should also describe the main reasons for success, what support was provided to the recovery of ecosystem functions and services in the long term, and the main factors of success.
ar: تُشجَّع الأطراف على تقديم مثال أو أكثر للدعم المقدَّم إلى بلد آخر لتنفيذ ممارسات استعادة الأوضاع الطبيعية وإعادة التأهيل، بما في ذلك معلومات عن نوع الممارسة، والأنشطة الرئيسية، والمناطق/النظم الإيكولوجية المُستعادة والمُعاد تأهيلها، وأصحاب المصلحة الرئيسيين المعنيين، والموارد المستخدمة. وينبغي أن يصف السرد أيضاً الأسباب الرئيسية للنجاح، والدعم المقدم لاستعادة وظائف وخدمات النظام الإيكولوجي على المدى الطويل، والعوامل الرئيسية للنجاح.
es: Se invita a las Partes a proporcionar uno o más ejemplos del apoyo proporcionado a otro país para aplicar prácticas de restauración y rehabilitación, incluida información sobre el tipo de práctica, las actividades principales, las zonas o ecosistemas restaurados y rehabilitados, las principales partes interesadas involucradas, y los recursos empleados. La descripción deberá incluir también las principales razones para el éxito, el apoyo proporcionado para la recuperación de las funciones y los servicios de los ecosistemas a largo plazo, y los principales factores de éxito.
fr: Les Parties sont encouragées à donner un ou plusieurs exemples d’aide apportée à la mise en œuvre de pratiques de restauration et de réhabilitation dans un autre pays, en précisant le type de pratique, les principales activités, les zones/écosystèmes restaurés et réhabilités, les principaux acteurs associés et les ressources utilisées. Le rapport doit également expliquer pourquoi cette pratique peut être qualifiée de réussite, quel soutien a été fourni pour rétablir les fonctions et les services écosystémiques à long terme, et quels ont été les principaux facteurs de réussite.
ru: Сторонам рекомендуется предоставить один или несколько примеров поддержки, оказанной другой стране для внедрения методов восстановления и реабилитации, включая информацию о типе практики, основных видах деятельности, восстановленных районах/экосистемах, основных заинтересованных сторонах и используемых ресурсах. В описании следует также представить основные причины успеха, информацию о том, какая поддержка была оказана для восстановления функций и услуг экосистемы в долгосрочной перспективе, а также основные факторы успеха.

source: 7.4.3. Drought risk management and early warning systems
ar: 7-4-3 نظم إدارة مخاطر الجفاف والإنذار المبكر
es: 7.4.3. Gestión de los riesgos relacionados con la sequía y sistemas de alerta temprana
fr: 7.4.3. Systèmes de gestion du risque de sécheresse et d’alerte précoce
ru: 7.4.3. Системы управления рисками засухи и раннего предупреждения

source: Parties are encouraged to describe their experience in developing and operationalizing drought risk management, monitoring, and early warning systems and safety net programmes. Such experiences may include, for example, capacity-building and extension services, national strategies in place that cover drought risk management, and ways to monitor the early warning systems. The information may address questions relating to:
ar: تُشجَّع الأطراف على وصف تجربتها في وضع وتنفيذ نظم لإدارة مخاطر الجفاف ورصده والإنذار المبكر وبرامج شبكات الأمان. وقد تشمل هذه التجارب، على سبيل المثال، بناء القدرات وخدمات الإرشاد، والاستراتيجيات الوطنية القائمة التي تغطي إدارة مخاطر الجفاف، وطُرق رصد نظم الإنذار المبكر. وقد تتناول المعلومات أسئلة تتعلق بما يلي:
es: Se invita a las Partes a describir su experiencia en el desarrollo y la puesta en práctica de sistemas de gestión, seguimiento y alerta temprana de los riesgos relacionados con la sequía y programas de seguridad. Tales experiencias podrán incluir, por ejemplo, el desarrollo de capacidades y los servicios de extensión, las estrategias nacionales vigentes que den cobertura a la gestión de esos riesgos, y los métodos de seguimiento de los sistemas de alerta temprana. La información podrá abordar cuestiones relativas a los siguientes interrogantes:
fr: Les Parties sont invitées à faire part de leur expérience en matière d’élaboration et de mise en œuvre de systèmes de gestion du risque de sécheresse, de surveillance et d’alerte précoce ainsi que de programmes de protection sociale. Ces expériences peuvent consister, par exemple, en un renforcement des capacités et des services de vulgarisation, en des stratégies nationales destinées à couvrir la gestion du risque de sécheresse et en la surveillance des systèmes d’alerte précoce. Les informations fournies pourront répondre aux questions suivantes :
ru: Сторонам рекомендуется описать свой опыт в разработке и внедрении систем управления рисками засухи, мониторинга и раннего предупреждения, а также программ социальной защиты. Такой опыт может включать, например, услуги по наращиванию потенциала и распространению знаний, действующие национальные стратегии, охватывающие управление рисками засухи, и способы мониторинга систем раннего предупреждения. Информация может касаться следующих вопросов:

source: What are the current procedures/challenges relating to early warning systems in your country?
ar: ما هي الإجراءات / التحديات الحالية المتعلقة بنظم الإنذار المبكر في بلدكم؟
es: ¿Cuáles son los procedimientos o retos actuales relativos a los sistemas de alerta temprana en su país?
fr: Quelles sont les procédures/difficultés actuelles associées aux systèmes d’alerte précoce dans votre pays ?
ru: Каковы текущие процедуры/проблемы, связанные с системами раннего предупреждения в вашей стране?

source: What mechanisms are in place for fostering the liaison and communication of drought monitoring and early warning information between national institutions in your country?
ar: ما هي الآليات القائمة لتعزيز الاتصال والتواصل في ما بين المؤسسات الوطنية في بلدكم بشأن معلومات رصد الجفاف والإنذار المبكر؟
es: ¿Qué mecanismos se han implantado para fomentar la cooperación y la comunicación de información de seguimiento de las sequías y de alertas tempranas entre las instituciones nacionales de su país?
fr: De quels mécanismes disposent les institutions nationales de votre pays pour transmettre et échanger entre elles les informations en matière de surveillance de la sécheresse et d’alerte précoce ?
ru: Какие существуют механизмы для укрепления связей и обмена информацией о мониторинге засухи и раннем предупреждении между национальными учреждениями в вашей стране?

source: What are the causes of/reasons for vulnerability to drought in your country?
ar: ما هي أسباب/دواعي قابلية التأثر بالجفاف في بلدكم؟
es: ¿Cuáles son las causas o razones de la vulnerabilidad a las sequías en su país?
fr: Quelles sont les causes/raisons de la vulnérabilité à la sécheresse dans votre pays ?
ru: Каковы причины/факторы уязвимости к засухе в вашей стране?

source: What criteria are used to prioritize vulnerability?
ar: ما هي المعايير المستخدمة لتحديد أولويات الضعف؟
es: ¿Qué criterios se usan para priorizar la vulnerabilidad?
fr: Quels critères servent à hiérarchiser les vulnérabilités ?
ru: Какие критерии используются для определения приоритетности уязвимости?

source: What are general challenges in developing a national drought policy in your country?
ar: ما هي التحديات العامة التي تواجه وضع سياسة وطنية للجفاف في بلدكم؟
es: ¿Qué retos generales plantea la formulación de políticas nacionales sobre las sequías en su país?
fr: De façon générale, quels sont les obstacles à l’élaboration d’une politique nationale de lutte contre la sécheresse dans votre pays ?
ru: Каковы общие проблемы при разработке национальной политики в области борьбы с засухой в вашей стране?

source: What steps have been taken for establishing a drought policy in your country?
ar: ما هي الخطوات التي اتُخذت لوضع سياسة للجفاف في بلدكم؟
es: ¿Qué pasos se han seguido en su país para establecer políticas sobre las sequías?
fr: Quelles mesures ont été prises pour mettre en place une politique de lutte contre la sécheresse dans votre pays ?
ru: Какие шаги были предприняты для разработки политики в области борьбы с засухой в вашей стране?

source: In the description, Parties may include information on the type of activities, people involved, aim of the activities, and action taken. The narrative should also describe the outcomes of the activities and the main factors of success. Experiences from the LDN Target-Setting Programme should be reported, when applicable.
ar: في الوصف، يجوز للأطراف أن تُدرج معلومات عن نوع الأنشطة والأشخاص المشاركين فيها وهدف الأنشطة والإجراءات المتخذة. وينبغي أن يصف السرد أيضاً نتائج الأنشطة والعوامل الرئيسية للنجاح. وينبغي الإبلاغ عن التجارب المستمدة من برنامج تحديد أهداف تحييد أثر تدهور الأراضي، عند الاقتضاء.
es: En la descripción, las Partes podrán incluir información acerca del tipo de actividades, las personas involucradas, el propósito de las actividades y las acciones llevadas a cabo. La descripción deberá incluir también los resultados de las actividades y los principales factores de éxito. También se deberán indicar experiencias del PEM NDT, cuando proceda.
fr: Dans la description, les Parties peuvent indiquer le type et l’objectif des activités, les mesures qui ont été prises ainsi que les personnes impliquées. Le rapport doit également décrire le résultat des activités et les principaux facteurs de réussite. Il convient de faire part des expériences tirées du processus de définition des cibles de NDT, le cas échéant.
ru: В описание Стороны могут включать информацию о типе деятельности, вовлеченных лицах, целях деятельности и принятых мерах. В описании также следует представить результаты деятельности и основные факторы успеха. Если применимо, следует сообщить об опыте Программы установления целевых показателей НСЗ.

source: Parties may provide a summary of one or more examples of support provided in another country to develop and operationalize drought risk management, monitoring and early warning systems and safety net programmes. In the description, it is recommended to include information of the type of practice, main activities, main stakeholders involved, duration, and resources used. The reasons for the successful implementation of this practice, how it has avoided or reduced land degradation in the long term, and the main factors of success should also be reported.
ar: يتسنى للأطراف تقديم موجز لواحد أو أكثر من أمثلة الدعم المٌقدَّم في بلد آخر لتطوير وتفعيل إدارة مخاطر الجفاف، ونظم الرصد والإنذار المبكر وبرامج شبكات الأمان. ويُوصَى، في الوصف، بإدراج معلومات عن نوع الممارسة، والأنشطة الرئيسية، وأصحاب المصلحة الرئيسيين المشاركين، والمدة، والموارد المستخدَمة. وينبغي أيضاً الإبلاغ عن أسباب النجاح في تنفيذ هذه الممارسة، وكيفية تجنب أو الحد من تدهور الأراضي على المدى الطويل، والعوامل الرئيسية للنجاح.
es: Las Partes podrán proporcionar un resumen de uno o más ejemplos del apoyo proporcionado en otro país para desarrollar y poner en marcha sistema de gestión, seguimiento y alerta temprana de los riesgos relacionados con la sequía y programas de seguridad. En la descripción se recomienda incluir información sobre el tipo de práctica, las actividades principales, las principales partes interesadas involucradas, la duración, y los recursos empleados. También deberán indicar las razones tras el éxito en la aplicación de la práctica, de qué modo se ha evitado o reducido la degradación de las tierras a largo plazo y los principales factores de éxito.
fr: Les Parties peuvent donner des informations succinctes sur un ou plusieurs exemples d’aide fournie pour élaborer et mettre en œuvre des systèmes de gestion du risque de sécheresse, de surveillance et d’alerte précoce ainsi que des programmes de protection sociale dans un autre pays. Dans la description, il est recommandé de préciser le type, les principales activités, les principaux acteurs associés, la durée et les ressources utilisées. Les Parties doivent également expliquer pourquoi cette pratique peut être qualifiée de réussite, comment elle a permis d’éviter ou de réduire la dégradation des terres à long terme et quels ont été les principaux facteurs de réussite.
ru: Стороны могут представить краткое изложение одного или нескольких примеров поддержки, оказанной другой стране в целях разработки и внедрения систем управления рисками засухи, мониторинга и раннего предупреждения, а также программ социальной защиты. В описание рекомендуется включить информацию о типе практики, основных видах деятельности, основных вовлеченных заинтересованных сторонах, продолжительности и используемых ресурсах. Следует также сообщить о причинах успешного внедрения этой практики, о том, как она позволила избежать деградации земель или уменьшить ее в долгосрочной перспективе, а также об основных факторах успеха.

source: 7.4.4. Alternative livelihoods
ar: 7-4-4 سُبُل العيش البديلة
es: 7.4.4. Medios de vida alternativos
fr: 7.4.4. Nouveaux moyens de subsistance
ru: 7.4.4. Альтернативные источники средств к существованию

source: Parties are encouraged to describe their experience in promoting alternative livelihoods, so as to ensure subsistence and generate income using natural resources in a (new) manner that prevents or reduces land degradation. This may include, for example, crop diversification, agroforestry practices, rotational grazing, or rain-fed and irrigated agricultural systems. It could also include income generation activities that are not directly dependent on natural resources, such as production of artisanal goods, renewable energy generation, eco-tourism, production of medicinal and aromatic plants, and aquaculture using recycled wastewater. The reported experiences may include capacity-building and extension services, provision of incentives, infrastructure improvements (roads, telecommunication) or support to product processing and/or marketing.
ar: تُشجَّع الأطراف على وصف تجربتها في تعزيز سبل العيش البديلة، من أجل ضمان الكفاف وتحقيق الدخل باستخدام الموارد الطبيعية بطريقة (جديدة) تمنع أو تقلل من تدهور الأراضي. وقد يشمل ذلك، على سبيل المثال، تنويع المحاصيل الزراعية، وممارسات الحراجة الزراعية، والرعي بالتناوب، أو النظم الزراعية المطرية والمروية. ويمكن أن تشمل أيضاً الأنشطة المُدِّرة للدخل التي لا تعتمد بشكل مباشر على الموارد الطبيعية مثل إنتاج السلع الحرفية، وتوليد الطاقة المتجددة، والسياحة الإيكولوجية، وإنتاج النباتات الطبية والعطرية، وتربية الأحياء المائية باستخدام مياه الصرف الصحي المُعَاد تدويرها. وقد تشمل التجارب المبلَّغ عنها بناء القدرات وخدمات الإرشاد، وتوفير الحوافز، وتحسينات البُنى التحتية (الطرق، والاتصالات السلكية واللاسلكية) أو دعم تجهيز المنتجات و/أو تسويقها.
es: Se invita a las Partes a describir su experiencia en la promoción de medios de vida alternativos de modo que se garantice la subsistencia y se generen ingresos utilizando los recursos naturales en un modo (nuevo) que prevenga o reduzca la degradación de las tierras. Ello podrá incluir, por ejemplo, la diversificación de cultivos, las prácticas de agrosilvicultura, el pastoreo rotativo o los sistemas agrícolas de regadío y de secano.También podrá incluir las actividades de generación de ingresos que no dependan directamente de los recursos naturales, tales como la producción de bienes artesanales, la generación de energía renovable, el ecoturismo, la producción de plantas medicinales y aromáticas, y la acuicultura utilizando aguas residuales recicladas. Las experiencias indicadas podrán incluir el desarrollo de capacidades y los servicios de extensión, el suministro de incentivos, la mejora de las infraestructuras (carreteras o telecomunicaciones) o el apoyo al procesamiento o la comercialización de productos.
fr: Les Parties sont invitées à faire part de leur expérience en matière de promotion de nouveaux moyens de subsistance, afin de garantir la subsistance et de générer des revenus en utilisant les ressources naturelles d’une (nouvelle) manière propre à prévenir ou à réduire la dégradation des terres. Ces nouveaux moyens de subsistance comprennent, par exemple, la diversification des cultures, les pratiques agroforestières, la rotation des pâturages ou des systèmes agricoles irrigués ou non. Ils peuvent également inclure des activités génératrices de revenus qui ne dépendent pas directement des ressources naturelles telles que la production d’articles artisanaux, la production d’énergies renouvelables, l’écotourisme, la production de plantes médicinales et aromatiques et l’aquaculture à base d’eaux usées recyclées. Les expériences décrites peuvent comprendre un renforcement des capacités et des services de vulgarisation, l’introduction de mesures incitatives, une amélioration des infrastructures (routes, télécommunications]) ou un soutien à la transformation et/ou à la commercialisation de produits.
ru: Сторонам рекомендуется описать личный опыт в продвижении альтернативных источников средств к существованию, с тем чтобы обеспечить средства к существованию и создание дохода, используя природные ресурсы (новым) способом, который предотвращает или уменьшает деградацию земель. Такой опыт может включать, например, диверсификацию сельскохозяйственных культур, методы агролесомелиорации, ротационный выпас скота или неорошаемые и орошаемые сельскохозяйственные системы. Сюда также могут относиться виды деятельности, приносящие доход, которые напрямую не зависят от природных ресурсов, такие как производство товаров кустарного промысла, производство возобновляемой энергии, экотуризм, производство лекарственных и ароматических растений и аквакультура с использованием переработанных сточных вод. Описываемый опыт может включать услуги по наращиванию потенциала и распространению знаний, предоставление стимулов, улучшение инфраструктуры (дороги, телекоммуникации) или поддержку в переработке продукции и/или маркетинге.

source: In the description, Parties may provide a brief description of the area/people that were involved, the aim of the activities, action that was taken, role of women and youth, and measures taken to encourage their participation in the activities. The narrative should also describe the outcomes of the activities and the main factors of success. Experiences from the LDN Target-Setting Programme should be reported, when applicable.
ar: في الوصف، يجوز للأطراف أن تقدم وصفاً موجزاً للمنطقة / الأشخاص المعنيين، والهدف من الأنشطة، والإجراءات المتخذة، ودور المرأة والشباب، والتدابير المُتخذَّة لتشجيع مشاركتهم في الأنشطة. وينبغي أن يصف السرد أيضاً نتائج الأنشطة والعوامل الرئيسية للنجاح. وينبغي الإبلاغ عن التجارب المستمدة من برنامج تحديد أهداف تحييد أثر تدهور الأراضي، عند الاقتضاء.
es: En la descripción, las Partes proporcionarán una breve descripción de las zonas o personas involucradas, el propósito de las actividades, las acciones llevadas a cabo, el papel de las mujeres y la juventud, y las medidas adoptadas para fomentar su participación en las actividades. La descripción deberá indicar también los resultados de las actividades y los principales factores de éxito. También se deberán indicar experiencias del PEM NDT, cuando proceda.
fr: Les Parties peuvent décrire brièvement la zone/les personnes concernées, l’objectif des activités, les mesures prises, le rôle des femmes et des jeunes ainsi que les mesures prises pour encourager leur participation aux activités. Elles doivent également décrire le résultat des activités et les principaux facteurs de réussite, ainsi que faire part des expériences tirées du processus de définition des cibles de NDT, le cas échéant.
ru: В описании Стороны могут предоставить краткую информацию об области/вовлеченных лицах, целях мероприятий, принятых мерах, роли женщин и молодежи, а также действиях, принятых для поощрения их участия в мероприятиях. В описании также следует представить результаты деятельности и основные факторы успеха. Если применимо, следует сообщить об опыте Программы установления целевых показателей НСЗ.
