Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/implementationFramework.po
Languages: ar, es, fr, ru

source: In the description of each experience, Parties may include information on the type(s) of financial processes that were addressed (existing, innovative, GEF or other) and the measures that were taken to improve the use of the financial process concerned. The narrative should explain how the measures worked, the way they improved the use of the financial process, the challenges faced, lessons learned, and the main factors of success.
ar: يُمكِن للأطراف، في وصف كل تجربة، أن تُدرج معلومات عن نوع (أنواع) العمليات المالية التي عُولِجت (القائمة أو المبتكرة أو مرفق البيئة العالمية أو غيرها) والتدابير التي اتخذت لتحسين استخدام العملية المالية المعنية. وينبغي أن يوضح السرد الكيفية التي نُفِّذت بها التدابير، والطريقة التي حسَّنت بها استخدام العملية المالية، والتحديات التي تواجهها، والدروس المستفادة، والعوامل الرئيسية للنجاح.
es: En la descripción de cada experiencia, las Partes podrán incluir información sobre los tipos de procesos financieros abordados (existentes, innovadores, FMAM u otros) y las medidas adoptadas para mejorar el uso de los procesos financieros en cuestión. La descripción deberá explicar de qué modo funcionaron las medidas, la forma en la que mejoraron el uso de los procesos financieros, los desafíos afrontados, las lecciones aprendidas, y los principales factores de éxito.
fr: Pour chaque expérience décrite, les Parties peuvent préciser le(s) type(s) de mécanismes de financement concernés (existants, innovants, FEM ou autres) ainsi que les mesures prises pour tirer un meilleur parti du mécanisme en question. Le rapport descriptif doit expliquer en quoi les mesures ont fonctionné, en quoi elles ont amélioré l’utilisation du mécanisme de financement et quels ont été les difficultés rencontrées, les enseignements tirés et les principaux facteurs de réussite.
ru: В описание каждого опыта Стороны могут включать информацию о типе (типах) финансовых процессов, которые были рассмотрены (существующие, инновационные, ГЭФ или другие), и мерах, которые были приняты для улучшения использования соответствующего финансового процесса. В описание следует включить объяснение, как эти меры сработали, как они улучшили использование финансового процесса, какие проблемы возникли при их осуществлении, а также указать извлеченные уроки и основные факторы успеха.

source: Parties are encouraged to provide one or more examples of support provided in another country to improve the use of existing and/or innovative financial processes and institutions. In the description, it is recommended to include examples of support that was provided, information on the type(s) of financial processes that were addressed (existing, innovative, GEF or other) and measures that were taken to improve the use of the financial process concerned. The description of the outcome may include information on how the measures worked, the way they improved the use of the financial process and the specific challenges, lessons learned and main factors of success.
ar: تُشجَّع الأطراف على تقديم مثال أو أكثر من أمثلة الدعم المقدَّم في بلد آخر لتحسين استخدام العمليات والمؤسسات المالية القائمة و/أو المبتكرة. يُمكِن للأطراف، في الوصف، أن تُدرج أمثلة عن الدعم الذي قُدِّم ومعلومات عن نوع (أنواع) العمليات المالية التي عُولِجت (القائمة أو المبتكرة أو مرفق البيئة العالمية أو غيرها) والتدابير التي اتخذت لتحسين استخدام العملية المالية المعنية. وقد يتضمن وصف النتيجة معلومات عن كيفية تنفيذ التدابير، والطريقة التي حسّنت بها استخدام العملية المالية والتحديات المحددة والدروس المستفادة والعوامل الرئيسية للنجاح.
es: Se invita a las Partes a facilitar uno o más ejemplos del apoyo proporcionado en otro país para mejorar el uso de las instituciones y procesos financieros innovadores o existentes. En la descripción se recomienda incluir ejemplos del apoyo proporcionado, información sobre los tipos de procesos financieros abordados (existentes, innovadores, FMAM u otros) y las medidas adoptadas para mejorar el uso de los procesos financieros en cuestión. La descripción del resultado podrá incluir información sobre el modo en que funcionaron las medidas, la forma en la que contribuyeron a mejorar el uso de los procesos financieros, los desafíos específicos, las lecciones aprendidas, y los principales factores de éxito.
fr: Les Parties sont encouragées à donner un ou plusieurs exemples d’aide fournie pour améliorer l’utilisation de mécanismes et d’institutions de financement existants et/ou innovants dans un autre pays. Dans la description, il est recommandé d’inclure des exemples d’aide apportée ainsi que des informations sur le(s) type(s) de mécanismes de financement concerné(s) (existants, innovants, FEM ou autres) et les mesures prises pour tirer un meilleur parti du mécanisme en question. La description du résultat peut expliquer en quoi les mesures ont fonctionné, en quoi elles ont amélioré l’utilisation du mécanisme de financement et quels ont été les difficultés spécifiques, les enseignements tirés et les principaux facteurs de réussite.
ru: Сторонам рекомендуется привести один или несколько примеров поддержки, оказанной другой стране в целях улучшения использования существующих и/или инновационных финансовых процессов и учреждений. В описание рекомендуется включить примеры оказанной поддержки, информацию о типе (типах) финансовых процессов, которые были рассмотрены (существующие, инновационные, ГЭФ или другие), и мерах, которые были приняты для улучшения использования соответствующего финансового процесса. Описание результата может включать информацию о результатах применения мер, о том, как они улучшили использование финансового процесса, а также о конкретных проблемах, извлеченных уроках и основных факторах успеха.

source: 7.3. Policy and planning
ar: 7-3 السياسة والتخطيط
es: 7.3. Políticas y planificación
fr: 7.3. Politique générale et planification
ru: 7.3. Политика и планирование

source: Parties are encouraged to answer questions related to the following five main topics.
ar: تُشجَّع الأطراف على الإجابة عن الأسئلة المتعلقة بالمواضيع الخمسة الرئيسية التالية.
es: Se invita a las Partes a responder las preguntas relativas a los siguientes cinco temas principales.
fr: Les Parties sont invitées à répondre à des questions portant sur les cinq principaux sujets suivants.
ru: Сторонам предлагается ответить на вопросы, касающиеся следующих пяти основных тем.

source: 7.3.1. Action programmes
ar: 7-3-1 برامج العمل
es: 7.3.1 Programas de acción
fr: 7.3.1. Programmes d’action
ru: 7.3.1. Программы действий

source: This relates to the development, implementation, revision and monitoring of national, subregional and regional action programmes and/or plans as effective tools for UNCCD implementation, such as the national action programmes (NAPs). NAPs are developed through participatory approaches involving various stakeholders at national, subregional and regional levels, and they encompass practical steps and measures that contribute to combating land degradation/desertification and mitigating the effects of drought.
ar: يتعلق ذلك بوضع وتنفيذ ومراجعة ورصد برامج العمل و/أو الخطط الوطنية ودون الإقليمية والإقليمية كأدوات فعَّالة لتنفيذ الاتفاقية، مثل برامج العمل الوطنية. وتوضَع برامج العمل الوطنية من خلال نُهج تشاركية يشارك فيها مختلف أصحاب المصلحة على المستويات الوطنية ودون الإقليمية والإقليمية، وهي تشمل خطوات وتدابير عملية تُساهم في مكافحة تدهور الأراضي/التصحر وتخفيف آثار الجفاف.
es: Esta sección aborda la elaboración, la aplicación, la revisión y el seguimiento de programas o planes nacionales, subregionales y regionales de acción como herramientas eficaces para aplicar la CLD, como los programas de acción nacionales (PAN). Los PAN se desarrollan mediante enfoques participativos que involucran a varias partes interesadas a escala nacional, subregional y regional, y comprenden pasos y medidas prácticos que contribuyen a luchar contra la degradación de las tierras o la desertificación y a mitigar los efectos de la sequía.
fr: Cette section porte sur l’élaboration, l’exécution, la révision et le suivi des plans et/ou des programmes d’action nationaux, sous-régionaux et régionaux pour en faire des outils efficaces de mise en œuvre de la CNULCD, tels que les programmes d’action nationaux (PAN). Les PAN sont élaborés au moyen d’une approche participative qui associe de nombreuses parties prenantes aux niveaux national, sous-régional et régional, et comprennent des étapes et des mesures concrètes destinées à contribuer à la lutte contre la dégradation des terres/la désertification et à atténuer les effets de la sécheresse.
ru: Сюда относятся разработка, осуществление, пересмотр и мониторинг национальных, субрегиональных и региональных программ действий и/или планов в качестве эффективных инструментов осуществления КБО ООН, таких как национальные программы действий (НПД). НПД разрабатываются на основе подходов, основанных на широком участии различных заинтересованных сторон на национальном, субрегиональном и региональном уровнях, и охватывают практические шаги и меры, способствующие борьбе с деградацией земель/опустыниванием и смягчению последствий засухи.

source: The narrative should report experience(s) in developing, implementing, revising and/or regularly monitoring national, subregional or regional action programmes and include information on the types of action programmes, the main measures taken in developing, implementing, revising or monitoring them, and the current status/results achieved. The narrative should also explain how the adopted measures were effective for UNCCD implementation and the main factors of success.
ar: ينبغي للسرد أن يورد التجارب في وضع برامج العمل الوطنية أو دون الإقليمية أو الإقليمية أو تنفيذها أو تنقيحها و/أو رصدها بانتظام، وأن يتضمن معلومات عن أنواع برامج العمل، والتدابير الرئيسية المتخذة في وضعها أو تنفيذها أو تنقيحها أو رصدها، والحالة الراهنة/النتائج المحققة. كما ينبغي للسرد أن يوضح كيف تكون التدابير المعتمدة فعَّالة لتنفيذ اتفاقية الأمم المتحدة لمكافحة التصحر وعوامل النجاح الرئيسية.
es: La descripción deberá indicar las experiencias en la elaboración, la aplicación, la revisión o el seguimiento periódico de programas nacionales, subregionales o regionales de acción e incluir información sobre los tipos de programas de acción, las principales medidas adoptadas para su elaboración, aplicación, revisión o seguimiento, y el estado actual o los resultados conseguidos. La descripción deberá explicar también de qué modo las medidas adoptadas resultaron eficaces para la aplicación de la CLD, y los principales factores de éxito.
fr: Le rapport doit décrire des expériences en matière d’élaboration, de mise en œuvre, de révision et/ou de suivi périodique d’un programme d’action national, sous-régional ou régional et comprendre des informations sur le type de programme d’action, sur les principales mesures prises pour l’élaborer, le mettre en œuvre, le réviser ou en assurer régulièrement le suivi, ainsi que sur son état d'avancement actuel/les résultats obtenus. Le rapport doit également expliquer en quoi les mesures prises ont contribué à faire du programme d’action un outil efficace de mise en œuvre de la CNULCD et quels ont été les principaux facteurs de réussite.
ru: Описание должно содержать информацию об опыте разработки, осуществления, пересмотра и/или регулярного мониторинга национальных, субрегиональных или региональных программ действий и включать информацию о типах программ действий, основных мерах, принятых при их разработке, осуществлении, пересмотре или мониторинге, а также текущем статусе/достигнутых результатах. В описании следует также объяснить, насколько принятые меры были эффективными для осуществления КБО ООН и каковы основные факторы успеха.

source: 7.3.2. Policies and enabling environment
ar: 7-3-2 السياسات والبيئة التمكينية
es: 7.3.2 Políticas y entornos propicios
fr: 7.3.2. Politiques et conditions appropriées
ru: 7.3.2. Политика и благоприятные условия

source: This section focuses on establishing policies and legislative measures to ensure an enabling environment for promoting and implementing solutions to combat desertification/land degradation and mitigate the effects of drought.
ar: يُركِز هذا القسم على وضع سياسات وتدابير تشريعية لضمان تهيئة بيئة تمكينية لتعزيز وتنفيذ حلول لمكافحة التصحر/تدهور الأراضي والتخفيف من آثار الجفاف.
es: La presente sección se centra en establecer políticas y medidas legislativas que garanticen un entorno propicio para promover y aplicar soluciones a fin de luchar contra la desertificación o la degradación de las tierras y mitigar los efectos de la sequía.
fr: Cette section porte sur la mise en place de politiques et de mesures législatives visant à créer des conditions appropriées pour promouvoir et mettre en œuvre des moyens de lutter contre la désertification/la dégradation des terres et d’atténuer les effets de la sécheresse.
ru: В этом разделе основное внимание уделяется разработке политики и законодательных мер по обеспечению благоприятных условий для продвижения и реализации решений по борьбе с опустыниванием/деградацией земель и смягчению последствий засухи.

source: DLDD approaches can be designed to deliver other social, economic and environmental benefits, including climate change mitigation and adaptation, biodiversity conservation and disaster risk reduction, among other things. Noting the link between gender equality and land degradation, DLDD approaches can also be developed with a clear gender dimension in implementation design.
ar: يُمكِن تصميم نُهج التصحر وتدهور الأراضي والجفاف لتحقيق منافع اجتماعية واقتصادية وبيئية أخرى، بما في ذلك التخفيف من آثار تغير المناخ والتكيف معه، وحفظ التنوع البيولوجي والحد من أخطار الكوارث، ضمن أمور أخرى. وفي معرض الإشارة إلى الصلة القائمة بين المساواة بين الجنسين وتدهور الأراضي، يمكن أيضاً وضع نُهج لمكافحة التصحر / تدهور الأراضي والجفاف، من خلال وجود بُعد واضح على أساس النوع الاجتماعي في تصميم التنفيذ.
es: Los enfoques de DDTS pueden diseñarse de modo que se consigan también otros beneficios sociales, económicos y ambientales, incluida la adaptación al cambio climático y la mitigación de sus efectos, la conservación de la biodiversidad y la reducción del riesgo de desastres, entre otros aspectos. Los enfoques de DDTS también pueden desarrollarse con una clara dimensión de género en el diseño de la aplicación cuando tienen en cuenta la relación entre la igualdad de género y la degradación de las tierras.
fr: Les approches de la lutte contre la désertification, la dégradation des terres et la sécheresse peuvent être conçues de manière à apporter d’autres avantages sociaux, économiques et environnementaux, notamment une atténuation des effets du changement climatique et une adaptation à ceux-ci, la conservation de la biodiversité et la réduction du risque de catastrophe, entre autres. Compte tenu du lien entre égalité des genres et dégradation des terres, ces approches peuvent également comprendre un volet clair sur la dimension de genre dans la mise en œuvre de la CNULCD.
ru: Подходы к ОДЗЗ могут быть разработаны для обеспечения других социальных, экономических и экологических выгод, включая, среди прочего, смягчение последствий изменения климата и адаптацию к ним, сохранение биоразнообразия и снижение риска бедствий. Признавая связь между гендерным равенством и деградацией земель, подходы к ОДЗЗ также могут учитывать гендерные аспекты при разработке плана осуществления.

source: Experience(s) and examples to be reported (including those from the LDN Target-Setting Programme, where applicable) may focus on the setting of policy and legislative measures to minimize drought risks, including regulations limiting deforestation or managing grazing, the establishment of protected areas, regulations prohibiting the use of certain chemicals or practices, and policies related to land-use planning, water harvesting or crop insurance, etc. More generally, the narrative may report on regulations and policies that cover all agricultural practices and land use at national level, and even subregional level (transboundary agreements ensuring the mobility of pastoralists, etc.), including information on the area covered by the policy or legislative measure (national/local/subregional), the targeted audience, main provisions, and institution(s) adopting the measure, as well as information on how the measure has succeeded in meeting its aim and the main factors of success.
ar: يُمكِن أن تركز التجربة (التجارب) والأمثلة التي يتعين الإبلاغ عنها (بما في ذلك البرامج المستمدة من برنامج تحديد أهداف تحييد أثر تدهور الأراضي، حيثما ينطبق ذلك) على وضع تدابير سياساتية وتشريعية للحد من مخاطر الجفاف، بما في ذلك اللوائح التي تحد من إزالة الغابات أو إدارة الرعي، وإنشاء المناطق المحمية، والأنظمة التي تحظر استخدام بعض المواد الكيميائية أو الممارسات، والسياسات المتعلقة بالتخطيط لاستخدام الأراضي، أو جمع المياه أو تأمين المحاصيل، وما إلى ذلك. وبوجه أعم، قد يقدِّم السرد تقريراً عن الأنظمة والسياسات التي تغطي كل الممارسات الزراعية واستخدام الأراضي على المستوى الوطني، بل وحتى على المستوى دون الإقليمي (الاتفاقيات العابرة للحدود التي تضمن تنقل الرعاة، وما إلى ذلك)، بما في ذلك معلومات عن المجال الذي يغطيه التدبير السياساتي أو التشريعي (الوطني/المحلي/دون الإقليمي)، والجمهور المستهدف، والأحكام الرئيسية، والمؤسسات التي تعتمد التدبير، وكذلك معلومات عن الكيفية التي نجح بها التدبير في تحقيق هدفه وعوامل النجاح الرئيسية.
es: Las experiencias y los ejemplos que deberán indicarse (incluidos aquellos que se relacionen con el Programa de Establecimiento de Metas de NDT [PEM NDT], cuando proceda) podrán centrarse en instaurar medidas políticas y legislativas para minimizar los riesgos de sequía, en particular los reglamentos para la limitación de la deforestación o la gestión de los pastizales, la creación de zonas protegidas, las reglamentaciones para prohibir el uso de determinadas prácticas o sustancias químicas, y las políticas relativas a la planificación del uso de las tierras, la recolección de agua o los seguros de cosechas, entre otros. En términos más generales, la descripción podrá indicar información sobre los reglamentos y las políticas que engloben todas las prácticas agrícolas y el uso de la tierra a escala nacional, e incluso a escala subregional (los acuerdos transfronterizos que garantizan la movilidad de los ganaderos, etc.), incluida información sobre la zona cubierta por las políticas o las medidas legislativas (nacionales, locales o subregionales), el público objetivo, las principales disposiciones, y las instituciones que hayan adoptado las medidas, así como información acerca del modo en que la medida ha conseguido alcanzar su objetivo y sus principales factores de éxito.
fr: Les expériences et les exemples décrits (y compris ceux tirés du processus de définition des cibles de NDT, le cas échéant) peuvent porter sur la mise en place de mesures politiques et législatives visant à minimiser les risques tenant aux sécheresses, notamment des réglementations destinées à limiter la déforestation ou à gérer les pâturages, la création d’une aire protégée, des réglementations interdisant l’utilisation de certains produits chimiques ou de pratiques, ainsi que des politiques liées à la planification de l’utilisation des terres, à la collecte de l’eau ou à l’assurance-récolte, etc. De manière plus générale, le rapport descriptif peut porter sur des réglementations et des politiques qui couvrent l’ensemble des pratiques agricoles et de l’utilisation des terres au niveau national, voire au niveau sous-régional (accords transfrontaliers garantissant la mobilité des bergers, etc.) et comprendre des informations sur la zone (nationale/locale/sous-régionale) couverte par la mesure politique ou législative, le public ciblé, les principales dispositions et les institutions ayant adopté la mesure. Le rapport doit également expliquer comment la mesure a permis d’atteindre l’objectif fixé et quels ont été les principaux facteurs de réussite.
ru: Опыт и примеры, о которых следует сообщить (в том числе в рамках Программы установления целевых показателей НСЗ, где это применимо), могут быть сосредоточены на разработке политических и законодательных мер по минимизации рисков засухи, включая правила, ограничивающие обезлесение или управляющие выпасом скота, создание охраняемых районов, правила, запрещающие использование определенных химических веществ или методов, и политики, связанные с планированием землепользования, сбором воды или страхованием урожая и т. д. В более широком плане описание может содержать информацию о нормативных актах и политике, которые охватывают все виды сельскохозяйственной практики и землепользования на национальном и даже субрегиональном уровне (трансграничные соглашения, обеспечивающие мобильность скотоводов и т. д.), включая информацию об области, охватываемой политикой или законодательной мерой (национальная/местная/субрегиональная), целевой аудитории, основных положениях и учреждениях, использующих указанные меры, а также информацию о способах достижения целей и основных факторах успеха.

source: Experience in setting up policy measures to mainstream gender in the implementation of the UNCCD should also be reported. Such experiences may involve, for example, enhancing women’s participation in decision-making concerning land, improving women’s land rights and access to related resources, or building women’s capacity for effective UNCCD implementation.
ar: يُرجى أيضاً الإبلاغ عن الخبرة المكتسبة في وضع تدابير سياساتية لتعميم مراعاة المنظور على أساس النوع الاجتماعي في تنفيذ اتفاقية الأمم المتحدة لمكافحة التصحر. وقد تشمل هذه التجارب، على سبيل المثال، تعزيز مشاركة المرأة في صنع القرار المتعلق بالأرض، وتحسين حقوق المرأة في الأرض والحصول على الموارد ذات الصلة، أو بناء قدرة المرأة على التنفيذ الفعَّال لاتفاقية الأمم المتحدة لمكافحة التصحر.
es: También se informará sobre experiencias en la implantación de medidas políticas para incluir el género en la aplicación de la CLD. Tales experiencias podrán incluir, por ejemplo, el fomento de la participación de las mujeres en la toma de decisiones relativas a las tierras, la mejora de los derechos de las mujeres en relación con las tierras y el acceso a los recursos relacionados, o el desarrollo de las capacidades de las mujeres para aplicar de manera eficaz la CLD.
fr: Les Parties sont aussi invitées à faire part de leurs expériences en lien avec des mesures politiques visant à intégrer la dimension de genre dans la mise en œuvre de la CNULCD. Ces expériences peuvent consister, par exemple, à favoriser la participation des femmes aux prises de décisions relatives aux terres, à renforcer leurs droits fonciers et leur accès aux ressources associées ainsi que leur capacité à mettre en œuvre la CNULCD avec efficacité.
ru: Следует также сообщить об опыте разработки политических мер по учету гендерной проблематики при осуществлении КБО ООН. Такой опыт может включать, например, расширение участия женщин в принятии решений, касающихся землепользования, расширение прав женщин на землю и доступа к соответствующим ресурсам или наращивание потенциала женщин для эффективного осуществления КБО ООН.
