Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/introduction.po
Languages: fr, ru

source: Bilateral and multilateral public resources
fr: Ressources publiques bilatérales et multilatérales
ru: Двусторонние и многосторонние государственные ресурсы

source: Indicator adopted in decision 7/COP.13 as ‘Trends in international bilateral and multilateral official development assistance’
fr: Indicateur adopté dans la décision 7/COP.13 sous l’intitulé « Évolution de l’aide publique internationale au développement, bilatérale et multilatérale »
ru: Показатель принят решением 7/СОР.13 как «Тенденции в области международной двусторонней и многосторонней официальной помощи в целях развития»

source: SO 5-2
fr: OBJECTIF STRATÉGIQUE 5-2 :
ru: СЦ 5-2

source: Domestic public resources
fr: Ressources publiques nationales
ru: Внутренние государственные ресурсы

source: Indicator adopted in decision 7/COP.13 as ‘Trends in domestic public resources’
fr: Indicateur adopté dans la décision 7/COP.13 sous l’intitulé « Évolution des ressources publiques nationales »
ru: Показатель принят решением 7/СОР.13 как «Тенденции в области внутренних государственных ресурсов»

source: SO 5-3
fr: OBJECTIF STRATÉGIQUE 5-3 :
ru: СЦ 5-3

source: International and domestic private resources
fr: Ressources privées nationales et internationales
ru: Международные и внутренние ресурсы частного сектора

source: {rspan}`2` Indicators proposed in response to decision 11/COP.14, which requested the Global Mechanism to include additional quantitative data in the reporting template for SO 5 and provide information before the start of the next reporting process on the possible development of progress indicators on technology transfer under SO 5
fr: Indicateurs proposés en réponse à la décision 11/COP.14, dans laquelle il était demandé au Mécanisme mondial d’ajouter des données quantitatives dans le modèle de rapport pour l’OS 5, ainsi que de fournir des informations, avant le début du prochain cycle de présentation de rapports, sur la possibilité d’élaborer des indicateurs de progrès sur le transfert de technologies au titre de l’OS 5.
ru: Показатели представлены в ответ на решение 11/COP.14, в котором Глобальному механизму было предложено включить дополнительные количественные данные в шаблон отчетности для СЦ 5 и предоставить до начала следующего процесса отчетности информацию о возможной разработке показателей прогресса в области передачи технологий в рамках СЦ 5

source: SO 5-4
fr: OBJECTIF STRATÉGIQUE 5-4 :
ru: СЦ 5-4

source: Technology transfer
fr: Transfert de technologies
ru: Передача технологий

source: SO 5-5
fr: OBJECTIF STRATÉGIQUE 5-5 :
ru: СЦ 5-5

source: Future support for activities related to the implementation of the Convention
fr: Appui futur aux activités liées à la mise en œuvre de la Convention
ru: Будущая поддержка деятельности, связанной с осуществлением Конвенции

source: Reporting tools
fr: Outils de présentation de rapports
ru: Инструменты отчетности

source: Since the 2018 reporting process, the performance review and assessment of implementation system (PRAIS) has been upgraded to bring it into line with modern systems architecture and the requests made by Parties at the fourteenth session of the COP. PRAIS 4 will offer the following improvements over PRAIS 3, among other things:
fr: Depuis 2018, le système d’examen de la performance et d’évaluation de la mise en œuvre (PRAIS) a évolué pour être compatible avec les systèmes modernes et répondre aux demandes formulées par les Parties lors de la quatorzième session de la Conférence des Parties. Le système PRAIS 4 offre plusieurs améliorations par rapport à PRAIS 3, notamment :
ru: После процесса представления отчетности за 2018 год система обзора результативности и оценки осуществления (СОРОО) была модернизирована в целях приведения ее в соответствие с современной архитектурой систем и просьбами, высказанными Сторонами на четырнадцатой сессии КС. В рамках СОРОО 4, среди прочего, будут предложены следующие улучшения по сравнению с СОРОО 3:

source: A more user-friendly interface, including web-based reporting forms pre-filled with default data derived from global data sources. Information entered in the forms will be summarized in standalone country reports, downloadable and sharable outside the system. The system will also include additional data fields specific to affected areas for SOs 1 to 4;
fr: Une interface plus conviviale, avec notamment des formulaires préremplis avec des données par défaut tirées de sources mondiales et disponibles en ligne. Les données saisies dans les formulaires seront synthétisées sous forme de rapports de pays individuels, lesquels peuvent être téléchargés et partagés en dehors du système. Des champs de données spécialement conçus pour les zones touchées au titre des OS 1 et 4 seront également ajoutés ;
ru: Более удобный интерфейс, включая веб-формы отчетности, предварительно заполненные данными по умолчанию, полученными из глобальных источников данных. Информация, введенная в формы, будет обобщена в отдельных отчетах по странам, доступных для загрузки и обмена за пределами системы. В системе также будут доступны дополнительные поля данных, относящихся к затронутым районам и предназначенных для СЦ 1 – СЦ 4.

source: A centralized database to securely store and manage country-submitted data;
fr: Une base de données centralisée pour stocker et gérer en toute sécurité les données communiquées par les pays ;
ru: Централизованная база данных для безопасного хранения и управления данными, представленными странами.

source: New functionality to ingest and manage large geospatial datasets; this will permit the user to define, for instance, the location and boundaries of land degradation hotspots or zones of voluntary land degradation neutrality targets;
fr: Une nouvelle fonctionnalité de traitement et de gestion des gros volumes de données géospatiales : l’utilisateur peut définir, par exemple, l’emplacement et le périmètre des zones très touchées par la dégradation des terres ou des zones où des cibles de neutralité en matière de dégradation des terres ont été fixées à titre volontaire.
ru: Новые функциональные возможности для приема и управления большими геопространственными наборами данных; это позволит пользователю определять, например, местоположение и границы очагов максимальной деградации земель или зон добровольных целевых показателей обеспечения нейтральности деградации земель.

source: Analytical, synthesis and visualization functions for the submitted data [^2].
fr: Fonctions d’analyse, de synthèse et de visualisation des données communiquées [^2].
ru: Функции анализа, синтеза и визуализации представленных данных [^2].

source: The following reporting tools will be made available to country Parties in the six official United Nations languages:
fr: Plusieurs outils de présentation de rapports seront mis à la disposition des pays parties dans les six langues officielles des Nations Unies :
ru: Странам — Сторонам Конвенции будут предоставлены следующие инструменты отчетности на шести официальных языках Организации Объединенных Наций:

source: The PRAIS 4 user manual, which provides step-by-step procedures for system access and use;
fr: Le manuel d’utilisation de PRAIS 4, qui détaille les procédures d’accès et d’utilisation étape par étape ;
ru: руководство пользователя СОРОО 4, в котором содержатся пошаговые процедуры доступа к системе и ее использования;

source: This reporting manual, which provides step-by-step methodological guidance for the preparation of national reports;
fr: Le présent guide relatif à la présentation de rapports, qui fournit des orientations d’ordre méthodologique visant à faciliter la préparation des rapports nationaux ;
ru: настоящее руководство по отчетности, в котором содержится пошаговое методологическое руководство по подготовке национальных отчетов;

source: An updated glossary of reporting terms and definitions.
fr: Un glossaire mis à jour contenant des termes et leurs définitions.
ru: обновленный глоссарий терминов и определений отчетности.

source: In addition, Parties can also refer to the following methodological reference documents (in English only):
fr: Les Parties peuvent également se reporter aux guides méthodologiques de référence ci-dessous (disponibles en anglais uniquement) :
ru: Кроме того, Стороны могут также ссылаться на следующие методологические справочные документы (только на английском языке):

source: Version 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land): Proportion of land that is degraded over total land area;
fr: Version 2.0 du [Guide de bonnes pratiques pour l’indicateur 15.3.1 des ODD : Surface des terres dégradées, en proportion de la surface terrestre](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) ;
ru: версия 2 [Руководства по эффективной практике для достижения показателя 15.3.1 ЦУР](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land): Доля деградированных земель в общей площади земель;

source: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3.
fr: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3 [Guide de bonnes pratiques pour la présentation des rapports nationaux sur l’objectif stratégique 3 de la CNULCD]
ru: Руководство по эффективной практике для национальной отчетности по Стратегической цели 3 КБОООН.

source: Data analytics tools
fr: Outils statistiques
ru: Инструменты анализа данных

source: In line with decision 11/COP.14, Conservation International has further enhanced and expanded [Trends.Earth](http://trends.earth/docs/en/) to support the preparation and analysis of data for UNCCD national reporting in a format that can be automatically transferred to PRAIS.
fr: En vertu de la décision 11/COP.14, Conservation International a développé et amélioré le site [Trends.Earth](http://trends.earth/docs/fr/). Les fichiers de données peuvent désormais être directement exportés dans le système PRAIS, ce qui facilite la préparation et l’analyse des données utilisées dans les rapports nationaux.
ru: В соответствии с решением 11/СОР.14 Международная организация по охране природы еще больше усилила и расширила [Trends.Earth](http://trends.earth/docs/en/) для поддержки подготовки и анализа данных для национальной отчетности по КБОООН в формате, который может быть автоматически передан в СОРОО.

source: Trends.Earth is a free and open-source tool for monitoring indicators of land change. More specifically, Trends.Earth supports:
fr: Trends.Earth est un outil libre et gratuit de surveillance du changement des terres. En particulier, il propose les fonctionnalités suivantes :
ru: Trends.Earth — это бесплатный инструмент с открытым исходным кодом для мониторинга показателей изменения земель. А именно, в Trends.Earth доступны:

source: The calculation of the SO 1 indicators, including SDG Indicator 15.3.1, following version 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land);
fr: Calcul des indicateurs de l’OS 1, notamment l’indicateur 15.3.1 des ODD, en suivant la version 2.0 du [Guide de bonnes pratiques pour l’indicateur 15.3.1 des ODD](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land) ;
ru: расчет показателей СЦ 1, включая показатель 15.3.1 ЦУР, в соответствии с версией 2 [Руководства по эффективной практике для достижения показателя 15.3.1 ЦУР](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land);

source: The recalculation of SDG indicator 15.3.1, accounting for any reported false positive and false negative degradation processes;
fr: Le recalcul de l’indicateur 15.3.1 des ODD, en tenant compte des faux positifs et des faux négatifs liés aux processus de dégradation des terres ;
ru: пересчет показателя 15.3.1 ЦУР с учетом любых зарегистрированных ложноположительных и ложноотрицательных процессов деградации;

source: The calculation of indicator SO 2-3: Trends in the proportion of population exposed to land degradation, disaggregated by sex;
fr: Le calcul de l’indicateur OS 2-3 ; « Évolution de la part de la population exposée à la dégradation des terres, ventilée par sexe »
ru: расчет показателя СЦ 2-3: Тенденции изменения доли населения, затронутого деградацией земель, в разбивке по полу;

source: The calculation of the SO 3 indicators following the Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3;
fr: Le calcul des indicateurs de l’OS 3, en suivant le guide de bonnes pratiques pour la présentation des rapports nationaux sur l’objectif stratégique 3 de la CNULCD ;
ru: расчет показателей SO 3 в соответствии с Руководством по эффективной практике для национальной отчетности по Стратегической цели 3 КБОООН;

source: Access to global data sources, including default data sources for national reporting;
fr: L’accès aux sources de données mondiales, notamment les sources des données par défaut utilisées dans l’élaboration des rapports nationaux ;
ru: доступ к глобальным источникам данных, включая источники данных по умолчанию для национальной отчетности;

source: Integration of nationally or locally available data and nationally determined assumptions;
fr: L’intégration des données disponibles à l’échelle nationale ou locale et des hypothèses formulées à l’échelle nationale ;
ru: интеграция имеющихся на национальном или местном уровне данных и определяемых на национальном уровне предположений;

source: Data transfer to PRAIS.
fr: Le transfert des données vers PRAIS.
ru: Передача данных в СОРОО.

source: Default data
fr: Données par défaut
ru: Данные по умолчанию

source: With a view to reducing the reporting burden and in accordance with the procedure established in decision 22/COP.11, the PRAIS 4 forms will be pre-filled with default national estimates based on available global data sources. Country Parties will have the possibility to verify or replace these national estimates using data sourced/computed nationally/locally.
fr: En vue d’alléger la charge de travail liée à l’établissement des rapports, et conformément à la procédure instaurée par la décision 22/COP.11, les formulaires accessibles dans PRAIS 4 seront préremplis avec des estimations nationales par défaut calculées à partir des sources de données mondiales disponibles. Après vérification de ces estimations, les pays parties pourront soit les accepter, soit les remplacer par des données obtenues ou calculées à l’échelle nationale ou locale.
ru: В целях снижения бремени отчетности и в соответствии с процедурой, установленной решением 22/СОР.11, формы СОРОО 4 будут предварительно заполнены национальными оценками по умолчанию на основе имеющихся глобальных источников данных. Страны — Стороны Конвенции будут иметь возможность проверить или заменить эти национальные оценки с использованием данных, полученных/рассчитанных на национальном/местном уровне.

source: In order to provide national-level extracts of the global data sources for national reporting, the United Nations Geospatial Hub (hereinafter referred to as UN Map Data) was used, which is a worldwide geospatial database consisting of country and geographic name information and a coherent alignment of national boundaries for consistent representation on a global scale. UN Map Data includes geospatial web services, which aim to provide a contextual global webservices background to the international community. The current flagship United Nations geospatial service is entitled Clear Map[^3] (hereinafter referred to as UN Clear Map). UN Clear Map was originally designed and created for the use of the United Nations Secretariat and system for their website and related web products, but is now a publicly available resource subject to the terms of use. The UN Clear Map service is available in PRAIS 4 in different cartographic styles and web canvases to give countries context for the geospatial reporting data. However, the UN Clear Map has scale constraints, as it cannot be used beyond a map scale of 1:4.5 million. As the PRAIS 4 map view is fixed to the extent of the country boundaries, countries which are fixed at scales finer than this will not be able to use UN Clear Map. Alternative web map services are provided for context at finer scales to compensate for the scale constraints of UN Clear Map.
fr: Les données mondiales utilisées pour établir les estimations nationales par défaut ont été fournies par le Centre d’information géospatiale des Nations Unies (également dénommé « données cartographiques des Nations Unies » dans le présent document), une base de données géospatiales mondiales. Les noms des pays et des éléments géographiques et le tracé des frontières nationales sont repris de cette base de données afin de garantir une représentation cohérente à l’échelle mondiale. Le Centre fournit des services d’information géospatiale et des solutions de cartographie Web à destination de la communauté internationale. Le service phare des Nations Unies en matière d’information géospatiale est le programme Clear Map[^3]. Au départ réservé au Secrétariat des Nations Unies pour les cartes publiées sur son site Internet et utilisées dans ses produits Web associés, Clear Map est désormais disponible en libre accès sous réserve de l’acceptation des conditions générales d’utilisation. La version de Clear Map disponible dans PRAIS 4 est compatible avec différents types de site Web et propose plusieurs fonds de carte, afin que les pays puissent facilement resituer leurs données géospatiales dans leur contexte. Toutefois, l’échelle des cartes est limitée à 1 : 4,5 millions. Le modèle de carte disponible dans PRAIS 4 n’affiche que les frontières nationales, par conséquent les pays souhaitant une carte avec une échelle plus fine ne pourront pas utiliser Clear Map.
ru: Для предоставления на национальном уровне выборки данных из глобальных источников данных для национальной отчетности использовался Центр геопространственных данных Организации Объединенных Наций (далее именуемый Картографическими данными ООН), представляющий собой всемирную геопространственную базу данных, состоящую из информации о странах и географических названиях и согласованного выравнивания национальных границ для последовательного представления в глобальном масштабе. Картографические данные ООН включают геопространственные веб-сервисы, целью которых является предоставление международному сообществу контекстуальной информации о глобальных веб-сервисах. Нынешняя флагманская геопространственная служба Организации Объединенных Наций носит название Clear Map[^3] (здесь и далее именуемая UN Clear Map). UN Clear Map изначально была разработана и создана для использования Секретариатом и системой Организации Объединенных Наций для их веб-сайта и связанных с ним веб-продуктов, но в настоящее время является общедоступным ресурсом в соответствии с условиями использования. Картографический сервис UN Clear Map доступен в СОРОО 4 в различных картографических стилях и веб-холстах в целях предоставления странам контекста для данных геопространственной отчетности. Однако у UN Clear Map имеется ограничения по масштабу, поскольку использование сервиса за пределами масштаба карты 1:4,5 миллиона невозможно. Поскольку представление карты СОРОО 4 фиксировано в пределах границ страны, государства, чье масштабирование меньше указанного, не смогут использовать карту UN Clear. Предоставляются альтернативные сервисы веб-карт для контекста в более мелких масштабах, чтобы компенсировать ограничения масштаба UN Clear Map.

source: The UN Map Data has been prepared by the United Nations Geospatial Information Section (formerly Cartographic Section) in New York. The designations employed and the presentation of material contained in the UN Map Data do not imply the expression of any opinion whatsoever on the part of the UNCCD concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries.
fr: Les données cartographiques des Nations Unies sont préparées par la Section de l’information géospatiale des Nations Unies (anciennement Section de cartographie), basée à New York. Les désignations employées et la présentation des éléments dans les données cartographiques des Nations Unies n’impliquent pas l’expression d’une opinion quelconque de la part de la CNULCD concernant le statut légal d’un pays, d’un territoire, d’un domaine ou d’une ville, de ses autorités ou concernant les limites de ses frontières.
ru: Картографические данные ООН были подготовлены Секцией геопространственной информации Организации Объединенных Наций (бывшая картографическая секция) в Нью-Йорке. Используемые обозначения и представление материалов, содержащихся в Картографических данных ООН, не подразумевают выражения какого-либо мнения со стороны КБОООН относительно правового статуса какой-либо страны, территории, города или района или их властей или относительно делимитации их границ или пределов.

source: Countries wishing to replace the default national estimates using nationally or locally available data are advised and encouraged to use Trends.Earth for the preparation, analysis and transfer of their data into PRAIS. This includes the use of a national border which differs from the UN Map Data used for the preparation of the default datasets described above. Careful consideration should be given to the use of an alternative national border in that it must be consistent with the total land area reported under SO 1-1. Otherwise, discrepancies may arise in the reporting data derived from geospatial analysis using that border.
fr: Pour les pays qui souhaitent remplacer les estimations nationales par défaut par des données disponibles à l’échelle nationale ou locale, l’utilisation de Trends.Earth pour la préparation, l’analyse et le transfert vers PRAIS des données est fortement conseillée. À noter que la frontière nationale utilisée dans Trends-Earth n’est pas la même que celle des données cartographiques des Nations Unies utilisées dans l’élaboration des estimations par défaut décrites ci-dessus. Si le choix est fait d’utiliser un tracé différent, il convient de veiller à ce que celui-ci corresponde bien à la surface terrestre totale rapportée au titre de l’objectif stratégique 1-1. Faute de quoi, des anomalies risquent d’apparaître dans les données dérivées de l’analyse géospatiale pour laquelle ce tracé a été utilisé.
ru: Странам, желающим изменить национальные оценки по умолчанию с использованием имеющихся на национальном или местном уровнях данных, настоятельно рекомендуется использовать Trends.Earth для подготовки, анализа и передачи их данных в систему СОРОО. Сюда также относится использование национальной границы, которая отличается от картографических данных ООН, применяемых для подготовки наборов данных по умолчанию, описанных выше. Следует тщательно рассмотреть вопрос об использовании альтернативной национальной границы, поскольку она должна соответствовать общей площади земель, указанной в СЦ 1-1. В противном случае могут возникнуть расхождения в отчетных данных, полученных в результате геопространственного анализа с использованием данной границы.

source: Open data sharing
fr: Partage des données ouvertes
ru: Открытый обмен данными
