Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/introduction.po
Languages: fr, ru

source: By its decision 16/COP.11, the COP requested the secretariat to ensure that data and information from the reporting process are available and accessible to all, especially at the national and local levels.
fr: En vertu de sa décision 16/COP.11, la Conférence des Parties a demandé au Secrétariat qu’il veille à ce que les données et les informations du processus de présentation de rapports soient disponibles et accessibles à tous, en particulier aux échelons local et national.
ru: В своем решении 16/СОР.11 КС просила секретариат обеспечить, чтобы данные и информация, полученные в ходе процесса представления отчетности, были открыты и доступны для всех, особенно на национальном и местном уровнях.

source: When uploading data to PRAIS, particularly spatial data and associated attribute data, country Parties will be prompted to choose whether to: (i) use an existing Creative Commons licence; or (ii) use an existing licence of their own.
fr: Au moment de transférer leurs données vers PRAIS, en particulier les données spatiales et les attributs liés, les pays parties devront choisir entre l’utilisation i) d’une licence Creative Commons existante ou ii) d’une licence existante dont ils sont titulaires.
ru: При загрузке данных в СОРОО, в частности пространственных данных и связанных с ними атрибутивных данных, странам — Сторонам Конвенции будет предложено выбрать, следует ли: (i) использовать предложенную общую творческую лицензию; или (ii) использовать существующую собственную лицензию.

source: These options aim to empower country Parties reporting through PRAIS to set the terms of use of the national data uploaded or created as part of the reporting process. Country Parties are free to choose a licence that meets their requirements. However, most of the default data provided to Parties through PRAIS and Trends.Earth is already in the public domain as described here, while other default datasets have been licenced by their respective data providers, namely the European Space Agency Climate Change Initiative Land Cover and the International Soil Reference and Information Centre SoilGrids, under an Attribution-ShareAlike licence. Thus, these datasets are subject to the terms of the Attribution-ShareAlike license. Users of these datasets, such as the UNCCD and its Parties, must reshare the data on the same terms granted by the licensor and with proper attribution to them. For more information on the issue of data sharing, see Annex I of this reporting manual.
fr: Cette procédure vise à inciter les pays parties utilisant PRAIS à fixer des conditions d’utilisation pour les données nationales importées ou créées dans le cadre du processus de présentation des rapports. Les pays parties sont libres de choisir la licence d’utilisation qui leur convient le mieux. Toutefois, les données par défaut fournies dans PRAIS et Trends.Earth appartiennent déjà en majorité au domaine public. Pour le reste, elles sont soumises à une licence Attribution-ShareAlike par leurs propriétaires, à savoir l’Agence spatiale européenne, dans le cadre de son Initiative sur le changement climatique, qui produit des images de la couverture terrestre, et le Centre international de référence et d’information pédologique, dans le cadre de son système SoilGrids. Par conséquent, ces ensembles des données sont distribués selon les termes de la licence Attribution-ShareAlike. Les utilisateurs, tels que la CNULCD et ses pays parties, doivent repartager les données selon les termes accordés par le donneur de licence et indiquer que celui-ci est le propriétaire des données. Pour de plus amples informations sur la question du partage des données, consultez l’annexe I du présent manuel.
ru: Такие варианты дают странам — Сторонам Конвенции, представляющим отчетность с помощью СОРОО, возможность устанавливать условия использования национальных данных, загруженных или созданных в рамках процесса представления отчетности. Страны — Стороны Конвенции могут без ограничений выбирать лицензию, соответствующую их требованиям. Однако большая часть данных по умолчанию, предоставляемых Сторонам Конвенции через СОРОО и Trends.Earth, уже находится в общественном доступе, как описано здесь, в то время как другие наборы данных по умолчанию были лицензированы их соответствующими поставщиками данных, а именно инициативой в области изменения климата Европейского космического агентства European Space Agency Climate Change Initiative Land Cover и Международным справочно-информационным центром по почвам SoilGrids, в соответствии с лицензией на совместное использование. Таким образом, эти наборы данных подпадают под действие условий лицензии Attribution-ShareAlike. Пользователи этих наборов данных, такие как КБОООН и ее Стороны, должны повторно предоставлять данные на тех же условиях, что и лицензиар, и с надлежащим указанием авторства. Для получения дополнительной информации по вопросу обмена данными см. Приложение I к настоящему руководству по отчетности.

source: Reporting frequency
fr: Fréquence de présentation des rapports
ru: Периодичность представления отчетов

source: By its decision 15/COP. 13, the COP approved a four-year frequency for national reporting. During the first reporting process under the UNCCD 2018–2030 Strategic Framework in 2018, Parties reported data and information for the baseline period 2000–2015. From the 2022 reporting process onward, Parties will quantify the indicators and report national estimates for four-year reporting periods as indicated in table 6 below.
fr: En vertu de sa décision 15/COP. 13, la Conférence des Parties a approuvé la publication des rapports nationaux tous les quatre ans. En 2018, lors du premier cycle de présentation de rapports au titre du Cadre stratégique 2018-2030 de la CNULCD, les données fournies par les pays portaient sur la période de référence 2000-2015. À partir de 2022, les indicateurs et les estimations nationales seront calculés sur une période de quatre ans, comme indiqué dans le tableau 6 ci-dessous.
ru: Своим решением 15/СОР. 13 КС утвердила периодичность представления национальных отчетов, равную четырем годам. В ходе первого процесса представления отчетности в соответствии со Стратегической рамочной программой КБОООН на 2018–2030 годы в 2018 году Стороны представили данные и информацию за базовый период 2000–2015 годов. Начиная с процесса представления отчетности за 2022 год, Стороны будут количественно оценивать показатели и представлять национальные оценки за четырехлетние отчетные периоды, как указано в таблице 6 ниже.

source: *__Table 6__. UNCCD reporting process and corresponding reporting periods (current reporting process and period in bold)*
fr: *__Table 6__. Cycles de présentation des rapports de la CNULCD et périodes examinées (cycle et période actuels en gras)
ru: *__Таблица 6__. Процесс представления отчетности в рамках КБОООН и соответствующие отчетные периоды (текущий процесс представления отчетности и период выделены жирным шрифтом) *

source: UNCCD Reporting Process
fr: Cycle de présentation de rapports de la CNULCD
ru: Процесс представления отчетности согласно КБОООН

source: UNCCD Reporting Periods
fr: Période examinée
ru: Отчетные периоды КБОООН

source: Baseline 2000-2015
fr: Seuil de référence 2000-2015
ru: Базовый уровень 2000–2015 гг.

source: Recalculations and time series consistency
fr: Recalculs et cohérence des séries chronologiques
ru: Пересчет и согласованность временных рядов

source: Advances in methodologies and data availability may require periodic recalculations of previously submitted national estimates. While recalculations may require refinements in terms of target-setting, they ensure the consistency of the time series and the comparability between the baseline and future monitoring data.
fr: L’évolution des méthodologies et de la disponibilité des données peut nécessiter un recalcul des estimations nationales déjà soumises. Le cas échéant, les cibles doivent être affinées, toutefois cela permet de garantir la cohérence des séries chronologiques et la comparabilité entre les données de référence et les données de suivi ultérieures.
ru: Достижения в области методологий и доступности данных могут потребовать периодических пересчетов ранее представленных национальных оценок. Несмотря на то, что пересчет может потребовать уточнения с точки зрения установления целевых показателей, он обеспечивает согласованность временных рядов и сопоставимость между базовыми и будущими данными мониторинга.

source: In this reporting process, the key reasons for recalculation, accompanied by explanatory information (including the quantitative impact of the recalculation on (i) the baseline estimates compared with the baseline reported in 2018; and (ii) previously submitted national targets), should be reported. A separate reporting form has been created in PRAIS 4 for this purpose.
fr: Dans le cadre du cycle 2022, les principaux motifs du recalcul doivent être indiqués et des explications doivent être fournies, notamment l’incidence quantitative du recalcul sur i) les estimations de référence par rapport aux données portant sur la période de référence publiées en 2018 et ii) les cibles nationales précédemment transmises. Un formulaire de restitution des données distinct a été élaboré dans PRAIS 4 à cette fin.
ru: В ходе данного процесса предоставления отчетности следует сообщать об основных причинах пересчета, сопровождаемых пояснительной информацией (включая количественное влияние пересчета на (i) базовые оценки по сравнению с базовыми показателями, представленными в 2018 году; и (ii) ранее представленные национальные целевые показатели). С этой целью в СОРОО 4 была создана отдельная форма отчетности.

source: For instance, given the evolution of the calculation methods presented in version 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), it is recommended that previously submitted baseline estimates of all SO 1 indicators, including SDG Indicator 15.3.1, be recalculated and included in the national report to be submitted in 2022. Default national estimates provided through the PRAIS forms have already been recalculated for country Parties using the new calculation methods. Therefore, recalculation methods should only be reported if opting to use national datasets.
fr: Ainsi, compte tenu de l’évolution de la méthode de calcul présentée dans la version 2 du [Guide de bonnes pratiques pour l’indicateur 15.3.1 des ODD](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), il est conseillé de refaire les estimations de référence de l’ensemble des indicateurs de l’OS 1, notamment l’indicateur 15.3.1 des ODD, et d’intégrer celles-ci dans le rapport national de 2022. Les estimations nationales par défaut fournies dans les formulaires disponibles dans PRAIS ont déjà été recalculées pour le compte des pays parties à l’aide des nouvelles méthodes. Par conséquent, on précisera les méthodes de recalcul utilisées uniquement en cas de recours à des ensembles de données nationaux.
ru: Например, учитывая эволюцию методов расчета, представленных в версии 2 [Руководства по эффективной практике для показателя 15.3.1 ЦУР](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land), рекомендуется, чтобы ранее представленные базовые оценки всех показателей СЦ 1, включая показатель 15.3.1 ЦУР, были пересчитаны и включены в национальный отчет, который будет представлен в 2022 году. Пересчет национальных оценок по умолчанию, представленных в формах СОРОО, уже были произведен для стран — Сторон Конвенции с использованием новых методов расчета. Поэтому о методах пересчета следует сообщать только в случае, если будет принято решение использовать национальные наборы данных.

source: For a broader discussion on the issue of recalculations, see chapter 6 of version 2 of the [Good Practice Guidance for SDG Indicator 15.3.1](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
fr: Pour plus de détails sur la question du recalcul, consulter le chapitre 6 de la version 2.0 du [Guide de bonnes pratiques pour l’indicateur 15.3.1 des ODD](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).
ru: Для более широкого обсуждения вопроса о перерасчетах см. главу 6 версии 2 [Руководства по эффективной практике для показателя 15.3.1 ЦУР](https://www.unccd.int/publications/good-practice-guidance-sdg-indicator-1531-proportion-land-degraded-over-total-land).

source: Process and schedule for the 2022 reporting process
fr: Procédure et calendrier de la présentation des rapports 2022
ru: Процесс и график процесса отчетности 2022 года

source: The 2022 reporting process is expected to commence in November 2021, contingent on the timing of the PRAIS 4 launch. If reporting commences at the beginning of November 2021, the deadline for submission of national reports could be May 2022, still pending a final decision by the Executive Secretary and the CRIC Bureau, who will assess progress made in reporting by Parties early next year.
fr: Le cycle de présentation des rapports nationaux 2022 doit démarrer en novembre 2021, sous réserve du lancement en temps voulu du système PRAIS 4. S’il démarre au début du mois de novembre 2021, l’échéance de remise des rapports pourrait être fixée à mai 2022. La date finale sera arrêtée par le Secrétaire exécutif et par le Bureau du Comité chargé de l’examen de la mise en œuvre de la Convention, qui évalueront l’avancement de la préparation des rapports par les Parties en début d’année prochaine.
ru: Ожидается, что процесс отчетности 2022 года будет начат в ноябре 2021 года, в зависимости от сроков запуска СОРОО 4. Если представление отчетности стартует в начале ноября 2021 года, крайним сроком представления национальных отчетов может быть май 2022 года, однако этот вопрос все еще остается на рассмотрении до принятия окончательного решения Исполнительным секретарем и Бюро КРОК, которые оценят прогресс, достигнутый Сторонами в представлении отчетности в начале следующего года.

source: Various measures will be taken to support Parties in preparing the national reports and providing high quality information:
fr: Plusieurs mesures d’appui seront mises en place pour faciliter l’élaboration des rapports nationaux et garantir la qualité des informations :
ru: Будут приняты различные меры для оказания поддержки Сторонам в подготовке национальных отчетов и предоставлении высококачественной информации:

source: Capacity development activities will be organized starting in November 2021. Due to COVID-19 and related travel restrictions, those capacity development activities will have to be designed as online tuition and webinars aimed at introducing national focal points and assigned reporting officers to the new reporting requirements, methodologies, data and tools;
fr: Des activités visant à renforcer les capacités seront organisées à compter de novembre 2021. En raison des contraintes sanitaires et de déplacement liées à la COVID-19, ces activités auront lieu en ligne sous forme de cours ou de webinaires. Les coordonnateurs nationaux et les agents chargés de l’élaboration des rapports pourront se familiariser avec les nouvelles exigences, méthodes, données et avec les nouveaux outils en matière de présentation de rapports.
ru: С ноября 2021 года будут организованы мероприятия по наращиванию потенциала. Из-за COVID-19 и связанных с этим ограничений на поездки мероприятия по наращиванию потенциала должны быть представлены в виде онлайн-курсов и вебинаров, направленных на ознакомление национальных координаторов и назначенных сотрудников по отчетности с новыми требованиями, методологиями, данными и инструментами отчетности.

source: The secretariat and the Global Mechanism, with the assistance of consultants, will provide technical backstopping throughout the reporting process;
fr: Le secrétariat et le Mécanisme mondial, avec l’aide de consultants, offriront un appui technique tout au long du processus.
ru: Секретариат и Глобальный механизм при содействии консультантов будут оказывать техническую поддержку на протяжении всего процесса представления отчетности.

source: An online helpdesk facility will be available via PRAIS 4 to respond to queries from Parties;
fr: Un service d’assistance en ligne sera disponible dans PRAIS 4 pour répondre aux requêtes des Parties.
ru: Онлайн-служба поддержки будет доступна через СОРОО 4 для оказания помощи в ответ на запросы Сторон Конвенции.

source: National reports will undergo a quality assurance procedure prior to final submission to ensure the provision of consistent, transparent, comparable, accurate and complete information.
fr: Les rapports nationaux seront soumis à une procédure d’assurance qualité avant leur présentation finale afin de vérifier que les informations fournies sont cohérentes, transparentes, comparables, exactes et exhaustives.
ru: До окончательного представления национальные отчеты будут проходить процедуру обеспечения качества в целях обеспечения последовательности, прозрачности, сопоставимости, точности и полноты информации.

source: At its twenty-first session, the CRIC will review and analyse the information submitted during the 2022 reporting process.
fr: Au cours de sa vingt et unième session, le Comité chargé de l’examen de la mise en œuvre de la Convention procédera à l’examen et à l’analyse des rapports soumis durant le cycle de présentation de rapports 2022.
ru: На своей двадцать первой сессии КРОК рассмотрит и проанализирует информацию, собранную в ходе процесса представления отчетности в 2022 году.

source: Indicators under SO 1 and SDG indicator 15.3.1 are optional for reporting by developed country Parties. Developed country Parties may wish to submit information on these indicators on a voluntary basis for the purpose of reporting on progress towards the SDGs.
fr: Les indicateurs de l’OS 1 et l’indicateur 15.3.1 des ODD sont facultatifs dans les rapports des pays parties développés. Les pays parties développés peuvent communiquer des informations sur ces indicateurs de façon volontaire, en vue de contribuer aux rapports sur les ODD.
ru: Показатели в рамках СЦ 1 и показатель 15.3.1 ЦУР являются необязательными для использования в ходе представления отчетности развитыми странами – Сторонами Конвенции. Развитые страны — Стороны Конвенции могут по желанию представить информацию по этим показателям на добровольной основе для целей отчетности о прогрессе в достижении ЦУР.

source: Delivery of analytical, synthesis and visualization functions expected in September - December 2022.
fr: Les fonctions d’analyse, de synthèse et de visualisation devraient être prêtes entre septembre et décembre 2022.
ru: Реализация функций анализа, синтеза и визуализации ожидается в сентябре — декабре 2022 года.
