Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/introduction.po
Languages: fr, ru

source: Introduction
ru: Введение

source: Background
fr: Contexte
ru: Общая информация

source: By its decision 7/COP.13, the Conference of the Parties (COP) to the United Nations Convention to Combat Desertification (UNCCD) adopted the UNCCD 2018–2030 Strategic Framework, containing five strategic objectives (SOs) and an implementation framework. The SOs are:
fr: En vertu de sa décision 7/COP.13, la Conférence des Parties à la Convention des Nations Unies sur la lutte contre la désertification (CNULCD) a adopté le cadre stratégique 2018-2030 de la CNULCD. Celui-ci contient cinq objectifs stratégiques et un cadre de mise en œuvre. Les objectifs stratégiques sont les suivants :
ru: Своим решением 7/СОР.13 Конференция Сторон (КС) Конвенции Организации Объединенных Наций по борьбе с опустыниванием (КБОООН) приняла Стратегическую рамочную программу КБОООН на 2018–2030 годы, содержащую пять стратегических целей (СЦ) и механизм их осуществления. СЦ заключаются в следующем:

source: SO 1: To improve the condition of affected ecosystems, combat desertification/land degradation, promote sustainable land management and contribute to land degradation neutrality;
fr: Objectif stratégique 1 : Améliorer l’état des écosystèmes touchés, lutter contre la désertification et la dégradation des terres, promouvoir la gestion durable des terres et favoriser la neutralité en matière de dégradation des terres
ru: СЦ 1: улучшение состояния затронутых экосистем, борьба с опустыниванием/деградацией земель, содействие устойчивому управлению земельными ресурсами и обеспечение нейтрального баланса деградации земель;

source: SO 2: To improve the living conditions of affected populations;
fr: Objectif stratégique 2 : Améliorer les conditions de vie des populations touchées
ru: СЦ 2: улучшение условий жизни пострадавшего населения;

source: SO 3: To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems;
fr: Objectif stratégique 3 : Atténuer les effets de la sécheresse, s’y adapter et les gérer, afin de renforcer la résilience des populations et des écosystèmes vulnérables
ru: СЦ 3: смягчение последствий засухи, адаптация к ним и управление ими в целях повышения устойчивости уязвимых групп населения и экосистем;

source: SO 4: To generate global environmental benefits through effective implementation of the UNCCD; and
fr: Objectif stratégique 4 : Faire en sorte qu’une mise en œuvre efficace de la Convention procure des avantages pour l’environnement à l’échelle mondiale
ru: СЦ 4: получение глобальных экологических выгод за счет эффективного осуществления КБОООН; и

source: SO 5: To mobilize substantial and additional financial and non-financial resources to support the implementation of the Convention by building effective partnerships at global and national level.
fr: Objectif stratégique 5 : Mobiliser des ressources financières et non financières additionnelles et importantes en faveur de la mise en œuvre de la Convention par l’instauration de partenariats mondiaux et nationaux efficaces
ru: СЦ 5: мобилизация значительных и дополнительных финансовых и нематериальных ресурсы для поддержки осуществления Конвенции путем налаживания эффективных партнерских отношений на глобальном и национальном уровнях.

source: The implementation framework defines the roles and responsibilities of Parties and Convention institutions in meeting the SOs. For Parties, the implementation framework sets specific aims under three broad headings: (a) financial and non-financial resources; (b) policy and planning; and (c) actions on the ground.
fr: Le cadre de mise en œuvre définit les rôles et les responsabilités des Parties et des institutions de la Convention dans la réalisation des objectifs stratégiques. Il fixe des objectifs spécifiques dans trois domaines pour les Parties : a) ressources financières et non financières ; b) politique générale et planification ; et c) action sur le terrain.
ru: Механизм осуществления определяет роли и обязанности Сторон и учреждений Конвенции в процессе выполнения СЦ. Механизм осуществления устанавливает для Сторон конкретные цели по трем широким направлениям: а) финансовые и нематериальные ресурсы; b) политика и планирование; и с) действия на местах.

source: Progress made in the implementation of the UNCCD 2018–2030 Strategic Framework has been regularly reviewed through the national reporting process since 2018. The reporting procedures, as well as the role and responsibilities of the Committee for the Review of the Implementation of the Convention (CRIC) in reviewing the reports, are spelled out in decisions 13/COP.13 and 15/COP.13.
fr: Depuis 2018, les progrès accomplis dans la mise en œuvre du cadre stratégique 2018-2030 sont régulièrement examinés dans le cadre du cycle de présentation de rapports nationaux. Les procédures relatives à la présentation des rapports, ainsi que le rôle et les responsabilités du Comité chargé de l’examen de la mise en œuvre de la Convention, sont détaillés dans les décisions 13/COP.13 et 15/COP.13.
ru: Прогресс, достигнутый в осуществлении Стратегической рамочной программы КБОООН на период с 2018 по 2030 год, с 2018 года подвергается регулярному анализу в рамках процесса национальной отчетности. Процедуры представления докладов, а также роль и обязанности Комитета по рассмотрению осуществления Конвенции (КРОК) при рассмотрении докладов изложены в решениях 13/СОР.13 и 15/СОР.13.

source: Purpose of national reporting
fr: Objectif de la présentation de rapports nationaux
ru: Цель национальной отчетности

source: Up-to-date information on measures taken, results achieved and challenges faced by country Parties is of critical importance for the COP to be able to adopt targeted decisions and guidance aimed at supporting the effective achievement of the SOs. The information communicated by Parties through reporting is valuable also for other stakeholders that work on the implementation of the UNCCD at national and local levels. From these viewpoints, national reporting is an indispensable tool to bringing forward effective planning and implementation of the Convention and the achievement of the SOs at global and national level.
fr: La communication d’informations à jour sur les mesures prises, les résultats obtenus et les difficultés rencontrées par les pays parties est primordiale. En effet, elle permet à la Conférence des Parties de prendre des décisions adaptées et de fournir des orientations ciblées en faveur de la réalisation des objectifs stratégiques. Les informations communiquées par les Parties dans leurs rapports sont également utiles aux autres parties prenantes engagées dans la mise en œuvre de la Convention à l’échelle nationale et locale. Dans cette perspective, la présentation de rapports nationaux constitue un outil indispensable pour favoriser la planification et la mise en œuvre efficaces de la Convention, ainsi que la réalisation des objectifs stratégiques à l’échelle mondiale et nationale.
ru: Обновленная информация о принятых мерах, достигнутых результатах и проблемах, с которыми сталкиваются страны, являющиеся Сторонами Конвенции, имеет решающее значение для КС в вопросах принятия целенаправленных решений и руководящих указаний в поддержку эффективного достижения СЦ. Информация, сообщаемая Сторонами посредством представления отчетности, ценна также для других заинтересованных сторон, задействованных в процессе осуществления КБОООН на национальном и местном уровнях. С этих точек зрения национальная отчетность является незаменимым инструментом для обеспечения эффективного планирования и осуществления Конвенции и достижения СЦ на глобальном и национальном уровнях.

source: Since 2018, the UNCCD reporting process has also contributed to the follow-up of progress in implementing the 2030 Agenda for Sustainable Development. As the custodian agency for Sustainable Development Goal (SDG) indicator 15.3.1 “Proportion of land that is degraded over total land area”, the UNCCD secretariat is requested to use relevant information submitted in the national reports as a contribution to the overall follow-up and review by the High-level Political Forum on Sustainable Development.
fr: Depuis 2018, les rapports nationaux soumis par les Parties à la CNULCD contribuent au suivi des progrès de la mise en œuvre du Programme de développement durable à l’horizon 2030. Le Secrétariat de la CNULCD, qui est l’organisme dépositaire de l’indicateur 15.3.1 des objectifs de développement durable (ODD) « Surface des terres dégradées, en proportion de la surface terrestre », transmet les informations pertinentes fournies dans les rapports nationaux au Forum politique de haut niveau pour le développement durable, chargé du processus général de suivi et d’examen des ODD.
ru: С 2018 года процесс представления отчетности по КБОООН также способствовал отслеживанию прогресса в осуществлении Повестки дня в области устойчивого развития на период до 2030 года. В качестве учреждения-хранителя показателя 15.3.1 Целей устойчивого развития (ЦУР) «Отношение площади деградированных земель к общей площади земель» секретариату КБОООН предлагается использовать соответствующую информацию, представленную в национальных отчетах, в качестве вклада в общую последующую деятельность и обзор, подготовленный в рамках Политического форума высокого уровня по устойчивому развитию.

source: Indicator and monitoring framework
fr: Cadre des indicateurs et du suivi
ru: Система показателей и мониторинга

source: The UNCCD indicator and monitoring framework has a hierarchical structure that makes it possible to distinguish what to measure (progress indicators) and how it should be measured (metrics/proxies).
fr: Le cadre des indicateurs et du suivi de la CNULCD repose sur une structure hiérarchique, avec d’un côté les éléments à mesurer (indicateurs de progrès) et de l’autre côté les méthodes de mesure utilisées (éléments mesurés/indicateurs supplétifs).
ru: Система показателей и мониторинга КБОООН имеет иерархическую структуру, благодаря которой возможно провести различие между тем, что измерять (показатели прогресса), и тем, как это следует измерять (метрики/вспомогательные параметры).

source: Indicators used for reporting on progress towards the SOs are those adopted by Parties in decision 7/COP.13, 9/COP.13 and 11/COP.14. In addition to the indicators adopted by the COP, five newly proposed indicators (i.e. SO 2-3, SO 4-3, SO 5-3, SO 5-4 and SO 5-5) will be tested during the 2022 reporting process. All newly proposed indicators will be considered optional in reporting until the COP takes a decision on whether to formally adopt them. Integrating them in the forthcoming reporting process will enable Parties to assess the suitability of the indicators for measuring progress towards the SOs and take an informed decision at the twentieth session of the CRIC held in conjunction with the COP. Table 1 through table 5 below contain an overview of the indicators, their related metrics/proxies and their statuses (i.e. whether the indicator is officially adopted, and if so, when it was adopted; or whether it is newly proposed and will be tested in the forthcoming reporting process). The tables also provide information on the reporting attributions.
fr: Les indicateurs utilisés dans les rapports nationaux sont ceux adoptés par les Parties dans les décisions 7/COP.13, 9/COP.13 et 11/COP.14. Outre ces indicateurs, cinq nouveaux indicateurs (OS 2-3, OS 4-3, OS 5-3, OS 5-4 et OS 5-5) seront testés lors du cycle de présentation des rapports de 2022. Leur emploi sera facultatif jusqu’à ce que la Conférence des Parties statue sur leur utilisation. Les Parties pourront ainsi évaluer la pertinence de ces nouveaux indicateurs et la décision finale sera prise lors de la vingtième session du Comité chargé de l’examen de la mise en œuvre de la Convention, organisée en même temps que la Conférence des Parties. Les tableaux 1 à 5 ci-dessous offrent une vue d’ensemble des indicateurs, des éléments mesurés/indicateurs supplétifs associés, ainsi que du statut des indicateurs (c’est-à-dire si l’indicateur a été officiellement adopté et, le cas échéant, quand, ou s’il est nouveau et sera testé au cours du prochain cycle de présentation de rapports). Ils indiquent également les obligations de présentation de rapports des pays parties touchés et des pays parties développés pour chaque indicateur.
ru: Показатели, используемые для представления отчетности о прогрессе в достижении СЦ, приняты Сторонами в решениях 7/СОР.13, 9/СОР.13 и 11/СОР.14. В дополнение к показателям, принятым КС, пять новых предложенных показателей (т. е. СЦ 2-3, СЦ 4-3, СЦ 5-3, СЦ 5-4 и СЦ 5-5) будут протестированы в ходе процесса отчетности 2022 года. Все вновь предлагаемые показатели будут считаться необязательными для использования в отчетности до тех пор, пока КС не примет решение об их официальном утверждении. Включение их в предстоящий процесс представления отчетности позволит Сторонам оценить пригодность показателей для измерения прогресса в достижении СЦ и принять обоснованное решение на двадцатой сессии КРОК, проводимой совместно с КС. Таблицы 1-5 ниже содержат обзор показателей, связанных с ними метрик/вспомогательных параметров и их состояний (т.е. официально ли принят показатель, и если да, то когда он был принят; или он недавно предложен и будет протестирован в ходе предстоящего процесса отчетности). В таблицах также содержится информация о компетенциях отчетности.

source: Reporting on the implementation framework will be done through qualitative information, largely by narratives on national experiences, and on a voluntary basis.
fr: La présentation des rapports relatifs au cadre de mise en œuvre sera volontaire. Elle s’appuiera sur des données qualitatives, principalement des énoncés décrivant l’expérience des pays.
ru: Отчетность, касающаяся механизма осуществления, будет основана на качественной информации, в основном полученной из нарративных докладов, посвященных национальному опыту; предоставление отчетности пройдет на добровольной основе.

source: *__Table 1__. Strategic objective (SO) 1 indicators and reporting attribution*
fr: *__Table 1__. Indicateurs et obligations de rapport pour l’objectif stratégique (OS) 1
ru: *__Таблица 1__. Показатели и компетенция отчетности Стратегической цели (СЦ) 1*

source: {rspan}`1` Indicator code
fr: Code de l’indicateur
ru: Код показателя

source: {rspan}`1` Indicator name
fr: Nom de l’indicateur
ru: Наименование показателя

source: {rspan}`1` Metrics / proxies
fr: Éléments mesurés/indicateurs supplétifs
ru: Метрики / вспомогательные параметры

source: {rspan}`1` Adopted / proposed
fr: Adopté/proposé
ru: Принято / предложено

source: {cspan}`1` Reporting attribution
fr: Obligation de rapport
ru: Компетенция отчетности

source: Affected country Parties
fr: Pays parties touchés
ru: Затрагиваемые страны — Стороны Конвенции

source: Developed country Parties
fr: Pays parties développés
ru: Развитые страны — Стороны конвенции

source: SO 1-1
fr: Objectif stratégique 1-1 :
ru: СЦ 1-1

source: Trends in land cover
fr: Évolution de la structure du couvert terrestre
ru: Тенденции в области почвенно-растительного покрова

source: Land cover change
fr: Modification du couvert terrestre
ru: Изменение почвенно-растительного покрова

source: Indicator adopted in decision 7/COP.13
fr: Indicateur adopté dans la décision 7/COP.13
ru: Показатель принят решением 7/СОР.13

source: SO 1-2
fr: OBJECTIF STRATÉGIQUE 1-2 :
ru: СЦ 1-2

source: Trends in land productivity or functioning of the land
fr: Évolution de la productivité ou du fonctionnement des terres
ru: Тенденции в области производительности угодий или функционирования земель

source: Land productivity dynamics
fr: Dynamiques de la productivité des terres
ru: Динамика производительности угодий

source: SO 1-3
fr: OBJECTIF STRATÉGIQUE 1-3 :
ru: СЦ 1-3

source: Trends in carbon stocks above and below ground
fr: Évolution des stocks de carbone dans le sol et en surface
ru: Тенденции в области накопления углерода над и под землей

source: Soil organic carbon stock
fr: Stock de carbone organique dans le sol
ru: Запас органического углерода в почве

source: SO 1-4
fr: OBJECTIF STRATÉGIQUE 1-4 :
ru: СЦ 1-4

source: Proportion of land that is degraded over total land area
fr: Surface des terres dégradées, en proportion de la surface terrestre
ru: Отношение площади деградированных земель к общей площади земель

source: Background for indicator adopted in decision 9/COP.13
fr: Contexte de l’indicateur adopté dans la décision 9/COP.13
ru: Справочная информация по показателю принята решением 9/СОР.13

source: *__Table 2__. Strategic objective (SO) 2 indicators and reporting attributions*
fr: *__Table 2__. Indicateurs et obligations de rapport pour l’objectif stratégique (OS) 2
ru: *__Таблица 2__. Показатели и компетенции отчетности Стратегической цели (СЦ) 2*

source: SO 2-1
fr: OBJECTIF STRATÉGIQUE 2-1 :
ru: СЦ 2-1

source: Trends in population living below the relative poverty line and/or income inequality in affected areas
fr: Évolution de la population vivant sous le seuil de pauvreté relatif et/ou de l’inégalité de revenu dans les zones touchées
ru: Тенденции в численности населения, живущего ниже относительной черты бедности, и/или неравенство доходов в затронутых районах

source: Proportion of the population below the international poverty line
fr: Part de la population vivant sous le seuil de pauvreté
ru: Доля населения, живущего ниже международной черты бедности

source: OR
fr: OU
ru: ИЛИ

source: Income inequality
fr: inégalités de revenu
ru: Неравенство доходов

source: SO 2-2
fr: OBJECTIF STRATÉGIQUE 2-2 :
ru: СЦ 2-2

source: Trends in access to safe drinking water in affected areas
fr: Évolution de l’accès à l’eau potable dans les zones touchées
ru: Тенденции в области доступа к безопасной питьевой воде в затронутых районах

source: Proportion of population using safely managed drinking water services
fr: Part de la population utilisant des services d’approvisionnement en eau potable gérés en toute sécurité
ru: Доля населения, имеющего доступ к услугам безопасной питьевой воды

source: SO 2-3
fr: OBJECTIF STRATÉGIQUE 2-3 :
ru: СЦ 2-3

source: Trends in the proportion of the population exposed to land degradation, disaggregated by sex
fr: Évolution de la part de la population exposée à la dégradation des terres, ventilée par sexe
ru: Тенденции изменения доли населения, затронутого деградацией земель, в разбивке по полу

source: Proportion of the population exposed to land degradation, disaggregated by sex
fr: Part de la population exposée à la dégradation des terres, ventilée par sexe
ru: Доля населения, затронутого деградацией земель, в разбивке по полу

source: Indicator proposed in response to decision 11/COP.14, which requested the Secretariat to align reporting for SOs 1– 5 with gender-responsive indicators
fr: Indicateur proposé en réponse à la décision 11/COP.14, dans laquelle il était demandé au Secrétariat d’utiliser des indicateurs tenant compte du genre pour les OS 1 à 5
ru: Показатель представлен в ответ на решение 11/СОР.14, в котором Секретариату было предложено согласовать отчетность по СЦ 1-5 с показателями, учитывающими гендерные аспекты

source: Optional
fr: Facultatif
ru: Необязательный

source: *__Table 3__. Strategic objective (SO) 3 indicators and reporting attributions*
fr: *__Table 3__. Indicateurs et obligations de rapport pour l’objectif stratégique (OS) 3
ru: *__Таблица 3__. Показатели и компетенции отчетности Стратегической цели (СЦ) 3*

source: SO 3-1
fr: OBJECTIF STRATÉGIQUE 3-1 :
ru: СЦ 3-1

source: Trends in the proportion of land under drought over the total land area
fr: Évolution de la surface des terres touchées par la sécheresse, en proportion de la surface terrestre
ru: Тенденции изменения отношения площади земель, подверженных засухе, к общей площади земель

source: Proportion of land in each drought intensity class as defined by the Standardized Precipitation Index
fr: Surface des terres pour chaque niveau d’intensité de la sécheresse tel que défini par l’indice de précipitations normalisé
ru: Доля земель в каждом классе интенсивности засухи, определяемая стандартизированным индексом осадков

source: Indicator adopted in decision 7/COP.14
fr: Indicateur adopté dans la décision 7/COP.14
ru: Показатель принят решением 7/СОР.14

source: SO 3-2
fr: OBJECTIF STRATÉGIQUE 3-2 :
ru: СЦ 3-2

source: Trends in the proportion of the total population exposed to drought
fr: Évolution de la part de la population totale exposée à la sécheresse
ru: Тенденции изменения доли всего населения, затронутого засухой

source: Proportion of the population exposed to drought, disaggregated by sex
fr: Part de la population exposée à la sécheresse, ventilée par sexe
ru: Доля населения, затронутого засухой, в разбивке по полу

source: SO 3-3
fr: OBJECTIF STRATÉGIQUE 3-3 :
ru: СЦ 3-3

source: Trends in the degree of drought vulnerability
fr: Évolution du degré de vulnérabilité à la sécheresse
ru: Тенденции в степени уязвимости к засухе

source: Drought Vulnerability Index
fr: Indice de vulnérabilité à la sécheresse
ru: Индекс уязвимости к засухе

source: *__Table 4__. Strategic objective (SO) 4 indicators and reporting attributions*
fr: *__Table 4__. Indicateurs et obligations de rapport pour l’objectif stratégique (OS) 4
ru: *__Таблица 4__. Показатели и компетенции отчетности Стратегической цели (СЦ) 4*

source: SO 4-1
fr: OBJECTIF STRATÉGIQUE 4-1 :
ru: СЦ 4-1

source: {cspan}`3` Trends in carbon stocks above and below ground is a multipurpose indicator used to measure progress towards both strategic objectives 1 and 4. See progress indicator SO 1-3.
fr: L’évolution des stocks de carbone dans le sol et en surface est utilisée pour mesurer les progrès accomplis dans la réalisation des objectifs stratégiques 1 et 4. Voir indicateur de progrès OS 1-3.
ru: Тенденции в области накопления углерода над и под землей — это многофункциональный показатель, используемый для измерения прогресса в достижении как стратегической цели 1, так и стратегической цели 4. См. показатели прогресса в рамках СЦ 1-3.

source: SO 4-2
ru: СЦ 4-2

source: Trends in abundance and distribution of selected species
fr: Évolution de l’abondance et de la répartition de certaines espèces
ru: Тенденции в численности и ареале распределения отдельных видов

source: Red List Index
fr: Indice Liste rouge
ru: Индекс Красного списка

source: SO 4-3
fr: OBJECTIF STRATÉGIQUE 4-3 :
ru: СЦ 4-3

source: Trends in protected area coverage of important biodiversity areas
fr: Évolution de la surface des aires protégées dans les territoires riches en biodiversité
ru: Тенденции в области охвата заповедными зонами важных районов биоразнообразия

source: Average proportion of Terrestrial Key Biodiversity Areas covered by protected areas
fr: Surface moyenne des zones clés pour la biodiversité terrestres qui est protégée
ru: Средняя доля ключевых наземных районов биоразнообразия, охваченных заповедными зонами

source: Complementary indicator and corresponding metric proposed in response to CRIC 17 recommendations and decision 7/COP.13.
fr: Indicateur complémentaire et mesure correspondante proposés en réponse aux recommandations 17 du Comité chargé de l’examen de la mise en œuvre de la Convention et à la décision 7/COP.13.
ru: Дополнительный показатель и соответствующая метрика предложены в ответ на рекомендации КРОК 17 и решение 7/СОР.13.

source: *__Table 5__. Strategic objective (SO) 5 indicators and reporting attributions*
fr: *__Table 5__. Indicateurs et obligations de rapport pour l’objectif stratégique (OS) 5
ru: *__Таблица 5__. Показатели и компетенции отчетности Стратегической цели (СЦ) 5*

source: SO 5-1
fr: OBJECTIF STRATÉGIQUE 5-1 :
ru: СЦ 5-1
