Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/sample_markdown.po
Languages: fr

source: Heading level 1
fr: H$e$a$d$i$n$g$ l

source: Heading level 2
fr: H$e$a$d$i$n$g$ l

source: Heading level 3
fr: H$e$a$d$i$n$g$ l

source: This information is required to facilitate analysis of the progress indicators for strategic objectives 1 and 2.
fr: T$h$i$s$ i$n$f$o$r$m$a$t$i$o$n$ i$s$ r$e$q$u$i$r$e$d$ t$o$ f$a$c$i$l$i$t$a$t$e$ a$n$a$l$y$s$i$s$ o$f$ t$h$e$ p$r$o$g$r$e$s$

source: About footnotes
fr: A$b$o$u$t$ f$o$o

source: Here's a simple footnote,[^1] and here's a longer one.[^bignote]
fr: H$e$r$e$'s$ a$ s$i$m$p$l$e$ f$o$o$t$n$o$t$e$,[^1] a$n$d$ h$e$r$e$'s$ a

source: Land area
fr: L$a$n$d$

source: Information relating to land area is required over several years to calculate the proportion of land covered by each land cover class (SO1-1) and the proportion of land that is degraded over total land area (Sustainable Development Goal indicator 15.3.1). This information is also useful to investigate possible climate impacts, which could be potentially identified by the reduction in size of permanent water bodies, the disappearance of permanent water bodies and the loss of coastline.
fr: I$n$f$o$r$m$a$t$i$o$n$ r$e$l$a$t$i$n$g$ t$o$ l$a$n$d$ a$r$e$a$ i$s$ r$e$q$u$i$r$e$d$ o$v$e$r$ s$e$v$e$r$a$l$ y$e$a$r$s$ t$o$ c$a$l$c$u$l$a$t$e$ t$h$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ l$a$n$d$ c$o$v$e$r$e$d$ b$y$ e$a$c$h$ l$a$n$d$ c$o$v$e$r$ c$l$a$s$s$ (S$O$1-1) a$n$d$ t$h$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ l$a$n$d$ t$h$a$t$ i$s$ d$e$g$r$a$d$e$d$ o$v$e$r$ t$o$t$a$l$ l$a$n$d$ a$r$e$a$ (S$u$s$t$a$i$n$a$b$l$e$ D$e$v$e$l$o$p$m$e$n$t$ G$o$a$l$ i$n$d$i$c$a$t$o$r$ 15.3.1). T$h$i$s$ i$n$f$o$r$m$a$t$i$o$n$ i$s$ a$l$s$o$ u$s$e$f$u$l$ t$o$ i$n$v$e$s$t$i$g

source: Total land area, water body area and total country area require respective estimates to be reported in km{sup}`2` for the corresponding year. Land area data is pre-filled in the reporting template. The pre-filled data is editable and thus can be adjusted if these estimates have changed. Any changes are to be justified in the ‘Comments’ column.
fr: T$o$t$a$l$ l$a$n$d$ a$r$e$a$, w$a$t$e$r$ b$o$d$y$ a$r$e$a$ a$n$d$ t$o$t$a$l$ c$o$u$n$t$r$y$ a$r$e$a$ r$e$q$u$i$r$e$ r$e$s$p$e$c$t$i$v$e$ e$s$t$i$m$a$t$e$s$ t$o$ b$e$ r$e$p$o$r$t$e$d$ i$n$ k$m${s$u$p$}`2` f$o$r$ t$h$e$ c$o$r$r$e$s$p$o$n$d$i$n$g$ y$e$a$r$. L$a$n$d$ a$r$e$a$ d$a$t$a$ i$s$ p$r$e$-f$i$l$l$e$d$ i$n$ t$h$e$ r$e$p$o$r$t$i$n$g$ t$e$m$p$l$a$t$e$. T$h$e$ p$r$e$-f$i$l$l$e

source: Countries should ensure that data on land area is consistent with data on land cover and on the proportion of land that is degraded.
fr: C$o$u$n$t$r$i$e$s$ s$h$o$u$l$d$ e$n$s$u$r$e$ t$h$a$t$ d$a$t$a$ o$n$ l$a$n$d$ a$r$e$a$ i$s$ c$o$n$s$i$s$t$e$n$t$ w$i$t$h$ d$a$t$a$ o$n$ l$a$n$d$ c

source: Demographics
fr: D$e$m$o$g$r$a

source: Demographics are required over several years to estimate the proportion of population below the international poverty line (SO2-1) and proportion of population using safely managed drinking water services (SO2-2). Information relating to population is also useful to ascertain how much pressure the increases in population are having on land capital in both rural and urban areas.
fr: D$e$m$o$g$r$a$p$h$i$c$s$ a$r$e$ r$e$q$u$i$r$e$d$ o$v$e$r$ s$e$v$e$r$a$l$ y$e$a$r$s$ t$o$ e$s$t$i$m$a$t$e$ t$h$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ p$o$p$u$l$a$t$i$o$n$ b$e$l$o$w$ t$h$e$ i$n$t$e$r$n$a$t$i$o$n$a$l$ p$o$v$e$r$t$y$ l$i$n$e$ (S$O$2-1) a$n$d$ p$r$o$p$o$r$t$i$o$n$ o$f$ p$o$p$u$l$a$t$i$o$n$ u$s$i$n$g$ s$a$f$e$l$y$ m$a$n$a$g$e$d$ d$r$i$n$k$i$n$g$ w$a$t$e$r$ s$e$r$v$i$c$e$s$ (S$O$2-2). I$n$f$o$r$m$a$t$i$o$n$ r$e$l$a

source: Population estimates should be reported in thousand inhabitants. Population estimates can be accessed from website of the United Nations, Department of Economic and Social Affairs, Population Division[^2] and/or from the World Bank website.[^3]
fr: P$o$p$u$l$a$t$i$o$n$ e$s$t$i$m$a$t$e$s$ s$h$o$u$l$d$ b$e$ r$e$p$o$r$t$e$d$ i$n$ t$h$o$u$s$a$n$d$ i$n$h$a$b$i$t$a$n$t$s$. P$o$p$u$l$a$t$i$o$n$ e$s$t$i$m$a$t$e$s$ c$a$n$ b$e$ a$c$c$e$s$s$e$d$ f$r$o$m$ w$e$b$s$i$t$e$ o$f$ t$h$e$ U$n$i$t$e$d$ N$a$t$i$o$n$s$, D$e$p$a$r$t$m

source: Countries should ensure that data on demographics is consistent with data on poverty and drinking water
fr: C$o$u$n$t$r$i$e$s$ s$h$o$u$l$d$ e$n$s$u$r$e$ t$h$a$t$ d$a$t$a$ o$n$ d$e$m$o$g$r$a$p$h$i$c$s$ i$s$ c$o$n$s$i$s$t$e

source: Complementary information
fr: C$o$m$p$l$e$m$e$n$t$a$r$y$

source: Population datasets that have been further disaggregated (by labor force, age, male/female) are available from the World Bank. This disaggregated data may assist in the interpretation of population dynamics and potential population pressures. Any additional disaggregated data should also be uploaded to the PRAIS.
fr: P$o$p$u$l$a$t$i$o$n$ d$a$t$a$s$e$t$s$ t$h$a$t$ h$a$v$e$ b$e$e$n$ f$u$r$t$h$e$r$ d$i$s$a$g$g$r$e$g$a$t$e$d$ (b$y$ l$a$b$o$r$ f$o$r$c$e$, a$g$e$, m$a$l$e$/f$e$m$a$l$e$) a$r$e$ a$v$a$i$l$a$b$l$e$ f$r$o$m$ t$h$e$ W$o$r$l$d$ B$a$n$k$. T$h$i$s$ d$i$s$a$g$g$r$e$g$a$t$e$d$ d$a$t$a$ m$a$y$ a$s$s$i$s$t$ i$n$ t$h$e$ i$n$t$e$r$p$r$e$t$a$t$i$o$n$ o$f$ p$o$

source: Images
fr: I$m$a$

source: ![Alt-text for the first image](https://d33wubrfki0l68.cloudfront.net/eab45e25bb79970178fab7a2d10cba0209372a59/94d9e/assets/images/philly-magic-garden.jpg "This is the tooltip")
fr: ![A$l$t$-t$e$x$t$ f$o$r$ t$h$e$ f$i$r$s$t$ i$m$a$g$e$](h$t$t$p$s$://d$33w$u$b$r$f$k$i$0l$68.c$l$o$u$d$f$r$o$n$t$.n$e$t$/e$a$b$45e$25b$b$79970178f$a$b$7a$2d$10c$b$a$0209372a$59/94d$9e$/a$s$s$e$t$

source: Alt-text for the first image
fr: A$l$t$-t$e$x$t$ f$o$r$ t$h$e$

source: ![Alt-text for the second image](/img/80-CMEMS-TAC-WIND.png "Tooltip 2")
fr: ![A$l$t$-t$e$x$t$ f$o$r$ t$h$e$ s$e$c$o$n$d$ i$m$a$g$e$](/i$m$g$/80-C$M$E$M$S$-

source: Alt-text for the second image
fr: A$l$t$-t$e$x$t$ f$o$r$ t$h$e$ s

source: Basic formatting
fr: B$a$s$i$c$ f$o$r$

source: Use double asterisks for **bold text**. It also works with __double underscores__. Use single asterisks or underscores for *italic* _text_. Use three asterisks for ***really important*** text.
fr: U$s$e$ d$o$u$b$l$e$ a$s$t$e$r$i$s$k$s$ f$o$r$ **b$o$l$d$ t$e$x$t$**. I$t$ a$l$s$o$ w$o$r$k$s$ w$i$t$h$ __d$o$u$b$l$e$ u$n$d$e$r$s$c$o$r$e$s$__. U$s$e$ s$i$n$g$l$e$ a$s$t$e$r$i$s$k$s$ o$r$ u$n$d$e$r$s$c$o$r$e$s$

source: <ins>Underline text</ins> may work using the HTML `<ins>` tag.
fr: <i$n$s$>U$n$d$e$r$l$i$n$e$ t$e$x$t$</i$n$s$> m$a$y$ w$o$r$k$ u$s$i$n

source: Same for {strike}`strikethrough` using the `{strike}` or `{del}` annotation. Or use this other way to add ~~strikethrough~~ text.
fr: S$a$m$e$ f$o$r$ {s$t$r$i$k$e$}`s$t$r$i$k$e$t$h$r$o$u$g$h$` u$s$i$n$g$ t$h$e$ `{s$t$r$i$k$e$}` o$r$ `{d$e$l$}` a$n$n$o$t$a$t$i$o$n$. O$r$ u$s$

source: Superscript {sup}`text` and subscript {sub}`text` can be produced using the `{sup}` and `{sub}` annotations, respectively.
fr: S$u$p$e$r$s$c$r$i$p$t$ {s$u$p$}`t$e$x$t$` a$n$d$ s$u$b$s$c$r$i$p$t$ {s$u$b$}`t$e$x$t$` c$a$n$ b$e$ p$r$o$d$u$c$e$d$ u$s$i$n$g$ t$h$e$

source: Quoted text
fr: Q$u$o$t$e$d$

source: Blockquotes can contain multiple paragraphs. Add a > even on the blank lines between the paragraphs.
fr: B$l$o$c$k$q$u$o$t$e$s$ c$a$n$ c$o$n$t$a$i$n$ m$u$l$t$i$p$l$e$ p$a$r$a$g$r$a$p$h$s$. A$d$d$ a$ > e$v$e$n$ o$n$

source: Dorothy followed her through many of the beautiful rooms in her castle.
fr: D$o$r$o$t$h$y$ f$o$l$l$o$w$e$d$ h$e$r$ t$h$r$o$u$g$h$ m$a$n$y$ o$f$ t$h$e$ b$e

source: The Witch bade her clean the pots and kettles and sweep the floor and keep the fire fed with wood. Blockquotes can contain formatting such as **bold text** or lists:
fr: T$h$e$ W$i$t$c$h$ b$a$d$e$ h$e$r$ c$l$e$a$n$ t$h$e$ p$o$t$s$ a$n$d$ k$e$t$t$l$e$s$ a$n$d$ s$w$e$e$p$ t$h$e$ f$l$o$o$r$ a$n$d$ k$e$e$p$ t$h$e$ f$i$r$e$ f$e$d$ w$i$t$h$ w$o$o$d$. B$l$

source: item 1
fr: i$t$e$

source: item 2
fr: i$t$e$

source: Example 2:
fr: E$x$a$m$p$l

source: Numbered lists
fr: N$u$m$b$e$r$e$d

source: Lines starting with numbers followed by periods are converted to numbered lists. You don't have to number each item manually, you can use number one for all items:
fr: L$i$n$e$s$ s$t$a$r$t$i$n$g$ w$i$t$h$ n$u$m$b$e$r$s$ f$o$l$l$o$w$e$d$ b$y$ p$e$r$i$o$d$s$ a$r$e$ c$o$n$v$e$r$t$e$d$ t$o$ n$u$m$b$e$r$e$d$ l$i$s$t$s$. Y$o$u$ d$o$n$'t$ h$a$v$e$ t$o$

source: First item
fr: F$i$r$s$t$

source: Second item
fr: S$e$c$o$n$d$

source: Third item
fr: T$h$i$r$d$

source: Boxes
fr: B$o$x

source: This is a default note, without any arguments.
fr: T$h$i$s$ i$s$ a$ d$e$f$a$u$l$t$ n$o$t$e$, w$i$t$h$

source: Blue title
fr: B$l$u$e$ t$

source: This is a note, but in a different way
fr: T$h$i$s$ i$s$ a$ n$o$t$e$, b$u$t$ i$n$ a$

source: Orange title
fr: O$r$a$n$g$e$

source: This is a warning
fr: T$h$i$s$ i$s$ a$ w

source: Red title
fr: R$e$d$ t$

source: This is an error
fr: T$h$i$s$ i$s$ a$n

source: Green title
fr: G$r$e$e$n$ t

source: This is a note
fr: T$h$i$s$ i$s$ a

source: Definition lists
fr: D$e$f$i$n$i$t$i$o

source: To use definition lists and other formatting supported by ReStructuredText, use the `{eval-rst}` directive.
fr: T$o$ u$s$e$ d$e$f$i$n$i$t$i$o$n$ l$i$s$t$s$ a$n$d$ o$t$h$e$r$ f$o$r$m$a$t$t$i$n$g$ s$u$p$p$o$r$t$e$d$ b$y$ R$e$S$t$r$

source: Term 1
fr: T$e$r$

source: Definition
fr: D$e$f$i$n$i

source: Term 2
fr: T$e$r$

source: Definition paragraph 1. Definition paragraph 2.
fr: D$e$f$i$n$i$t$i$o$n$ p$a$r$a$g$r$a$p$h$ 1. D$e$f$i$

source: Term 3
fr: T$e$r$

source: Definition paragraph A.
fr: D$e$f$i$n$i$t$i$o$n$ p$a$

source: Definition paragraph B.
fr: D$e$f$i$n$i$t$i$o$n$ p$a$

source: Definition lists - provided by `deflist` plugin
fr: D$e$f$i$n$i$t$i$o$n$ l$i$s$t$s$ - p$r$o$v$i$d$e$d$

source: See `myst_enable_extensions` in `conf.py`.
fr: S$e$e$ `m$y$s$t$_e$n$a$b$l$e$_e$x$t$e$n$s$i$o$

source: Math formulas
fr: M$a$t$h$ f$o$r

source: {math}`x_{base}=it+is^{pow}`
fr: {m$a$t$h$}`x$_{b$a$s$e$}=i$t$+

source: Or, using the `$` sign (provided by the `dollarmath` plugin): $x_{base}=it+is^{pow}$
fr: O$r$, u$s$i$n$g$ t$h$e$ `$` s$i$g$n$ (p$r$o$v$i$d$e$d$ b$y$ t$h$e$ `d$o$l$l$a$r$m$a$t$h$` p$

source: Tables (Markdown style)
fr: T$a$b$l$e$s$ (M$a$r$k$d$o

source: Column 1
fr: C$o$l$u$

source: Column 2
fr: C$o$l$u$

source: Header
fr: H$e$a$

source: Title
fr: T$i$t

source: Paragraph
fr: P$a$r$a$g

source: Text
fr: T$e$

source: Grid table (allows colspan and rowspan)
fr: G$r$i$d$ t$a$b$l$e$ (a$l$l$o$w$s$ c$o$l$s$

source: Header 1
fr: H$e$a$d$

source: Header 2
fr: H$e$a$d$

source: Header 3
fr: H$e$a$d$

source: body row 1
fr: b$o$d$y$ r$

source: column 2
fr: c$o$l$u$

source: column 3
fr: c$o$l$u$

source: body row 2
fr: b$o$d$y$ r$

source: Cells may span columns.
fr: C$e$l$l$s$ m$a$y$ s$p$a$n

source: body row 3
fr: b$o$d$y$ r$

source: Cells may span rows.
fr: C$e$l$l$s$ m$a$y$ s$p$

source: Cells
fr: C$e$l

source: contain
fr: c$o$n$t

source: blocks.
fr: b$l$o$c

source: body row 4
fr: b$o$d$y$ r$

source: Tables (myst-parser style)
fr: T$a$b$l$e$s$ (m$y$s$t$-p$a$r

source: Table title 2
fr: T$a$b$l$e$ t$i

source: Heading row 1, column 1
fr: H$e$a$d$i$n$g$ r$o$w$ 1,

source: Heading row 1, column 2
fr: H$e$a$d$i$n$g$ r$o$w$ 1,

source: Heading row 1, column 3
fr: H$e$a$d$i$n$g$ r$o$w$ 1,

source: Row 1, column 1
fr: R$o$w$ 1, c$o$l$

source: Row 1, column 3
fr: R$o$w$ 1, c$o$l$

source: Row 2, column 1
fr: R$o$w$ 2, c$o$l$

source: Row 2, column 2
fr: R$o$w$ 2, c$o$l$

source: Row 2, column 3
fr: R$o$w$ 2, c$o$l$

source: Tables (RST style)
fr: T$a$b$l$e$s$ (R$S$T

source: Table title
fr: T$a$b$l$e$ t

source: Transition Matrix
fr: T$r$a$n$s$i$t$i$o$

source: IPCC Class
fr: I$P$C$C$ C$

source: Forest Land
fr: F$o$r$e$s$t$

source: Grassland
fr: G$r$a$s$s

source: Cropland
fr: C$r$o$p$

source: Wetlands
fr: W$e$t$l$

source: Settlements
fr: S$e$t$t$l$e$

source: Other Land
fr: O$t$h$e$r$

source: Stable
fr: S$t$a$

source: Vegetation loss
fr: V$e$g$e$t$a$t$i$

source: Deforestation
fr: D$e$f$o$r$e$s$

source: Innundation
fr: I$n$n$u$n$d$

source: Aforestation
fr: A$f$o$r$e$s$t

source: Agricultural expansion
fr: A$g$r$i$c$u$l$t$u$r$a$l$

source: Urban expansion
fr: U$r$b$a$n$ e$x$p

source: Withdrawal of Agriculture
fr: W$i$t$h$d$r$a$w$a$l$ o$f$ A

source: Woody Encroachment
fr: W$o$o$d$y$ E$n$c$r$

source: Wetland drainage
fr: W$e$t$l$a$n$d$ d$

source: Vegetation establishment
fr: V$e$g$e$t$a$t$i$o$n$ e$s$t

source: Wetland establishment
fr: W$e$t$l$a$n$d$ e$s$t$a$

source: Withdrawal of Settlments
fr: W$i$t$h$d$r$a$w$a$l$ o$f$

source: CSV Table - data can be stored in .CSV files
fr: C$S$V$ T$a$b$l$e$ - d$a$t$a$ c$a$n$ b$e$ s$t$o$r

source: Treat
fr: T$r$e

source: Quantity
fr: Q$u$a$n$

source: Description
fr: D$e$s$c$r$i$

source: Albatross
fr: A$l$b$a$t

source: On a stick!
fr: O$n$ a$ s$t$

source: Popcorn
fr: P$o$p$c

source: Straight from the oven
fr: S$t$r$a$i$g$h$t$ f$r$o$m

source: Tables (flat-table plugin)
fr: T$a$b$l$e$s$ (f$l$a$t$-t$a$b

source: *__Table 1__. Strategic objective (SO) 1 indicators and reporting attribution*
fr: *__T$a$b$l$e$ 1__. S$t$r$a$t$e$g$i$c$ o$b$j$e$c$t$i$v$e$ (S$O$) 1 i$n$d$i$c$a$t$o$r$s

source: {rspan}`1` Indicator code
fr: {r$s$p$a$n$}`1` I$n$d$i$c$a

source: {rspan}`1` Indicator name
fr: {r$s$p$a$n$}`1` I$n$d$i$c$a

source: {rspan}`1` Metrics / proxies
fr: {r$s$p$a$n$}`1` M$e$t$r$i$c$s$

source: {rspan}`1` Adopted / proposed
fr: {r$s$p$a$n$}`1` A$d$o$p$t$e$d$

source: {cspan}`1` Reporting attribution
fr: {c$s$p$a$n$}`1` R$e$p$o$r$t$i$n$g$

source: Affected country Parties
fr: A$f$f$e$c$t$e$d$ c$o$u$n$t

source: Developed country Parties
fr: D$e$v$e$l$o$p$e$d$ c$o$u$n$

source: SO 1-1
fr: S$O$ 1

source: Trends in land cover
fr: T$r$e$n$d$s$ i$n$ l$a$

source: Land cover change
fr: L$a$n$d$ c$o$v$e$r

source: Indicator adopted in decision 7/COP.13
fr: I$n$d$i$c$a$t$o$r$ a$d$o$p$t$e$d$ i$n$ d$

source: {rspan}`3` Indicators under SO 1 and SDG indicator 15.3.1 are optional for reporting by developed country Parties. Developed country Parties may wish to submit information on these indicators on a voluntary basis for the purpose of reporting on progress towards the SDGs
fr: {r$s$p$a$n$}`3` I$n$d$i$c$a$t$o$r$s$ u$n$d$e$r$ S$O$ 1 a$n$d$ S$D$G$ i$n$d$i$c$a$t$o$r$ 15.3.1 a$r$e$ o$p$t$i$o$n$a$l$ f$o$r$ r$e$p$o$r$t$i$n$g$ b$y$ d$e$v$e$l$o$p$e$d$ c$o$u$n$t$r$y$ P$a$r$t$i$e$s$. D$e$v$e$l$o$p$e$d$ c$o$u$n$t$r$y$ P$a$r$t$i$e$s$ m$a$y$ w$i$s$h$ t$o$ s$u$b$m$i$t$ i$n$f$o$r$m$a$t$

source: SO 1-2
fr: S$O$ 1

source: Trends in land productivity or functioning of the land
fr: T$r$e$n$d$s$ i$n$ l$a$n$d$ p$r$o$d$u$c$t$i$v$i$t$y$ o$r$ f$

source: Land productivity dynamics
fr: L$a$n$d$ p$r$o$d$u$c$t$i$v$i

source: SO 1-3
fr: S$O$ 1

source: Trends in carbon stocks above and below ground
fr: T$r$e$n$d$s$ i$n$ c$a$r$b$o$n$ s$t$o$c$k$s$ a$b$o$

source: Soil organic carbon stock
fr: S$o$i$l$ o$r$g$a$n$i$c$ c$a

source: SO 1-4
fr: S$O$ 1

source: Proportion of land that is degraded over total land area
fr: P$r$o$p$o$r$t$i$o$n$ o$f$ l$a$n$d$ t$h$a$t$ i$s$ d$e$g$r$a$d$

source: Background for indicator adopted in decision 9/COP.13
fr: B$a$c$k$g$r$o$u$n$d$ f$o$r$ i$n$d$i$c$a$t$o$r$ a$d$o$p$t$e

source: Links
fr: L$i$n

source: [This](https://duckduckgo.com) is a link to <https://www.markdownguide.org>.
fr: [T$h$i$s$](h$t$t$p$s$://d$u$c$k$d$u$c$k$g$o$.c$o$m$) i$s$ a$ l$i$n$k$ t$o$ <h$t$t$p

source: HTML is also supported: <a href="http://example.com/" target="_blank">Hello, world!</a>.
fr: H$T$M$L$ i$s$ a$l$s$o$ s$u$p$p$o$r$t$e$d$: <a$ h$r$e$f$="h$t$t$p$://e$x$a$m$p$l$e$.c$o$m$/" t$a$

source: Sidebars (RST style)
fr: S$i$d$e$b$a$r$s$ (R$S$

source: The sidebar goes first, then the main text.
fr: T$h$e$ s$i$d$e$b$a$r$ g$o$e$s$ f$i$r$s$t$, t$h$

source: Sidebar title
fr: S$i$d$e$b$a$r$

source: This is the sidebar text
fr: T$h$i$s$ i$s$ t$h$e$ s$i$d

source: *Caption* This is the image caption
fr: *C$a$p$t$i$o$n$* T$h$i$s$ i$s$ t$h$e$

source: If a land degradation map or a ‘support class’ map, which show which indicator or combination of indicators supports the classification of ‘degraded’ or ‘not degraded’ for a given pixel or land unit, were produced, they should be uploaded to the PRAIS. Any indicator datasets used to assess the proportion of land that is degraded, that have not already been included as part of the previous reporting on indicators SO1: 1-3, should be uploaded to the PRAIS.
fr: I$f$ a$ l$a$n$d$ d$e$g$r$a$d$a$t$i$o$n$ m$a$p$ o$r$ a$ ‘s$u$p$p$o$r$t$ c$l$a$s$s$’ m$a$p$, w$h$i$c$h$ s$h$o$w$ w$h$i$c$h$ i$n$d$i$c$a$t$o$r$ o$r$ c$o$m$b$i$n$a$t$i$o$n$ o$f$ i$n$d$i$c$a$t$o$r$s$ s$u$p$p$o$r$t$s$ t$h$e$ c$l$a$s$s$i$f$i$c$a$t$i$o$n$ o$f$ ‘d$e$g$r$a$d$e$d$’ o$r$ ‘n$o$t$ d$e$g$r$a$d$e$d$’ f$o$r$ a$ g$i$v$e$n$ p$i$x$e$l$ o$r$ l$a$n$d$ u$n$i$t$, w$e$r$e$ p$r$o$d$u$c$e$d$, t$h$e$y$ s$h$o$u$l$d$ b$e$ u$p$l$o$a$d$e$d$ t$o$ t$h$e$ P$R$A$I$S$. A$n$y$ i$n$d$i$c$a$t$o$r$ d$a$t$a$s$e$t$s$ u$s$e$

source: Another kind of sidebar
fr: A$n$o$t$h$e$r$ k$i$n$d$ o

source: Voluntary targets can be set to achieve SO1 and therefore “to improve the condition of affected ecosystems, combat desertification/land degradation, promote sustainable land management and contribute to land degradation neutrality”. This includes the formulation by countries of LDN targets in accordance with their specific national circumstances and development priorities.
fr: V$o$l$u$n$t$a$r$y$ t$a$r$g$e$t$s$ c$a$n$ b$e$ s$e$t$ t$o$ a$c$h$i$e$v$e$ S$O$1 a$n$d$ t$h$e$r$e$f$o$r$e$ “t$o$ i$m$p$r$o$v$e$ t$h$e$ c$o$n$d$i$t$i$o$n$ o$f$ a$f$f$e$c$t$e$d$ e$c$o$s$y$s$t$e$m$s$, c$o$m$b$a$t$ d$e$s$e$r$t$i$f$i$c$a$t$i$o$n$/l$a$n$d$ d$e$g$r$a$d$a$t$i$o$n$, p$r$o$m$o$t$e$ s$u$s$t$a$i$n$a$b$l$e$ l$a$n$d$ m$a$n$a$g$e$m$e$n$t$ a$n$d$ c$o$n$t$r$i$b$u$t$e$ t$o$ l$a$n$d$ d$e$g$r$a$d$a$t$i$o$n$ n$e$u$

source: The 2018 reporting will describe the countries’ level of ambition in achieving SO1.
fr: T$h$e$ 2018 r$e$p$o$r$t$i$n$g$ w$i$l$l$ d$e$s$c$r$i$b$e$ t$h$e$ c$o$u$n$t$r$i$e$s$’ l$e$v$e

source: Translated texts
fr: T$r$a$n$s$l$a$t$e

source: End of sample text
fr: E$n$d$ o$f$ s$a$m$p

source: This is the first footnote.
fr: T$h$i$s$ i$s$ t$h$e$ f$i$r$s$

source: Here's one with multiple paragraphs and code.
fr: H$e$r$e$'s$ o$n$e$ w$i$t$h$ m$u$l$t$i$p$l$e$ p$a$

source: Indent paragraphs to include them in the footnote.
fr: I$n$d$e$n$t$ p$a$r$a$g$r$a$p$h$s$ t$o$ i$n$c$l$u$d$e$ t

source: `{ my code }`
fr: `{ m$y$ c$o$d$

source: Add as many paragraphs as you like.
fr: A$d$d$ a$s$ m$a$n$y$ p$a$r$a$g$r$a$p$h

source: [https://esa.un.org/unpd/wup/DataQuery](https://esa.un.org/unpd/wup/DataQuery/)
fr: [h$t$t$p$s$://e$s$a$.u$n$.o$r$g$/u$n$p$d$/w$u$p$/D$a$t$a$Q$u$e$r$y$](h$t$t$p$s$://e$s$

source: [World Bank data](https://data.worldbank.org/indicator/SP.POP.TOTL?locations=AF)
fr: [W$o$r$l$d$ B$a$n$k$ d$a$t$a$](h$t$t$p$s$://d$a$t$a$.w$o$r$l$d$b$a$n$k$.o$r$g$/i$n$d$i$c
