Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: fr

source: Once verified by the Parties, the estimated drought hazard values for the reporting and baseline periods should be officially submitted to the UNCCD. Observed changes and their interpretation may be described in the “Qualitative Assessment” field of the PRAIS 4 platform.
fr: O$n$c$e$ v$e$r$i$f$i$e$d$ b$y$ t$h$e$ P$a$r$t$i$e$s$, t$h$e$ e$s$t$i$m$a$t$e$d$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ v$a$l$u$e$s$ f$o$r$ t$h$e$ r$e$p$o$r$t$i$n$g$ a$n$d$ b$a$s$e$l$i$n$e$ p$e$r$i$o$d$s$ s$h$o$u$l$d$ b$e$ o$f$f$i$c$i$a$l$l$y$ s$u$b$m$i$t$t$e$d$ t$o$ t$h$e$ U$N$C$C$D$. O$b$s$e$r$v$e$d$ c$h$a$

source: Default maps or maps generated in Trends.Earth using national data representing drought hazard for the baseline/reporting period are made available in the PRAIS 4 platform. More specifically, the following maps will be available:
fr: D$e$f$a$u$l$t$ m$a$p$s$ o$r$ m$a$p$s$ g$e$n$e$r$a$t$e$d$ i$n$ T$r$e$n$d$s$.E$a$r$t$h$ u$s$i$n$g$ n$a$t$i$o$n$a$l$ d$a$t$a$ r$e$p$r$e$s$e$n$t$i$n$g$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ f$o$r$ t$h$e$ b$a$s$e$l$i$n$e$/r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$ a$r$e$ m$a$d

source: Drought hazard in first epoch of baseline period (2000–2003)
fr: D$r$o$u$g$h$t$ h$a$z$a$r$d$ i$n$ f$i$r$s$t$ e$p$o$c$h$ o$f$ b$a$s$

source: Drought hazard in second epoch of baseline period (2004–2007)
fr: D$r$o$u$g$h$t$ h$a$z$a$r$d$ i$n$ s$e$c$o$n$d$ e$p$o$c$h$ o$f$ b$a$s

source: Drought hazard in third epoch of baseline period (2008–2011)
fr: D$r$o$u$g$h$t$ h$a$z$a$r$d$ i$n$ t$h$i$r$d$ e$p$o$c$h$ o$f$ b$a$s$

source: Drought hazard in fourth epoch of baseline period (2012–2015)
fr: D$r$o$u$g$h$t$ h$a$z$a$r$d$ i$n$ f$o$u$r$t$h$ e$p$o$c$h$ o$f$ b$a$s

source: Drought hazard in the reporting period (2016–2019)
fr: D$r$o$u$g$h$t$ h$a$z$a$r$d$ i$n$ t$h$e$ r$e$p$o$r$t$i$n

source: These maps represent the most extreme conditions that occurred in each epoch, as explained in Step 5. Parties are also encouraged to submit narratives on the methodology, data sources and data accuracy in the event that the estimates are derived from national data using the “General Comment” field. It would also be beneficial to report on special cases and issues, describing situations where SPI values might be less reliable and providing the rationale to adopt a different methodology.
fr: T$h$e$s$e$ m$a$p$s$ r$e$p$r$e$s$e$n$t$ t$h$e$ m$o$s$t$ e$x$t$r$e$m$e$ c$o$n$d$i$t$i$o$n$s$ t$h$a$t$ o$c$c$u$r$r$e$d$ i$n$ e$a$c$h$ e$p$o$c$h$, a$s$ e$x$p$l$a$i$n$e$d$ i$n$ S$t$e$p$ 5. P$a$r$t$i$e$s$ a$r$e$ a$l$s$o$ e$n$c$o$u$r$a$g$e$d$ t$o$ s$u$b$m$i$t$ n$a$r$r$a$t$i$v$e$s$ o$n$ t$h$e$ m$e$t$h$o$d$o$l$o$g$y$, d$a$t$a$ s$o$u$r$c$e$s$ a$n$d$ d$a$t$a$ a$c$c$u$r$a$c$y$ i$n$ t$h$e$ e$v$e$n$t$ t$h$a$t$ t$h$e$ e$s$t$i$m$a$t$e$s$ a$r$e$ d$e$r$i$v$e$d$ f$r$o$m$ n$a$t$i$o$n$a$l$ d$a$t$a$ u$s$i$n$g$ t$h$e$ “G$e$n$e$r$a$l$ C$o$m$m$e$n$t$” f$i$e$

source: 3.1.4. Dependencies
fr: 3.1.4. D$e$p$e$n$d$e

source: Drought hazard data relies on the total land area reported in table SO1-1.T1 to calculate the proportion of total land area under drought. SO 3-1 outputs are also used as an input for calculating indicator SO 3-2.
fr: D$r$o$u$g$h$t$ h$a$z$a$r$d$ d$a$t$a$ r$e$l$i$e$s$ o$n$ t$h$e$ t$o$t$a$l$ l$a$n$d$ a$r$e$a$ r$e$p$o$r$t$e$d$ i$n$ t$a$b$l$e$ S$O$1-1.T$1 t$o$ c$a$l$c$u$l$a$t$e$ t$h$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ t$o$t$a$l$ l$a$n$d$ a$r$e$a$ u$n$d$e$r$ d

source: 3.1.5. Challenges
fr: 3.1.5. C$h$a$l$l$e

source: Data availability and quality
fr: D$a$t$a$ a$v$a$i$l$a$b$i$l$i$t$

source: Internationally available precipitation data might not be sufficiently accurate to estimate the intensity of drought hazard at national level. The use of national data is recommended because it is assumed to be more precise and reliable. However, national precipitation data might not be readily available in digital form and/or might be affected by gaps in the time series.
fr: I$n$t$e$r$n$a$t$i$o$n$a$l$l$y$ a$v$a$i$l$a$b$l$e$ p$r$e$c$i$p$i$t$a$t$i$o$n$ d$a$t$a$ m$i$g$h$t$ n$o$t$ b$e$ s$u$f$f$i$c$i$e$n$t$l$y$ a$c$c$u$r$a$t$e$ t$o$ e$s$t$i$m$a$t$e$ t$h$e$ i$n$t$e$n$s$i$t$y$ o$f$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ a$t$ n$a$t$i$o$n$a$l$ l$e$v$e$l$. T$h$e$ u$s$e$ o$f$ n$a$t$i$o$n$a$l$ d$a$t$a$ i$s$ r$e$c$o$m$m$e$n$d$e$d$ b$e$c$a$u$s$e$ i$t$ i$s$ a$s$s$u$m$e$d$ t$o$ b$e$ m$o$r$e$ p$r$e$c$i$s$e

source: Limitations of the SPI-based estimates
fr: L$i$m$i$t$a$t$i$o$n$s$ o$f$ t$h$e$ S$P$I$

source: While the SPI is recommended as a well-established, flexible and robust drought index to quantify drought hazard on a global scale, it only quantifies the meteorological deficits, since it is solely based on precipitation, and other types of drought (e.g., hydrological, agricultural) may not be well captured. Moreover, in regions with very low and/or a high proportion of months with zero precipitation, the SPI values should be used and interpreted with caution; the application of the SPEI might be more appropriate in such regions. Being aware of this limitation, the national expert may highlight areas where estimates based on the SPI may not produce sufficiently accurate results and may base the estimates on alternative indexes.
fr: W$h$i$l$e$ t$h$e$ S$P$I$ i$s$ r$e$c$o$m$m$e$n$d$e$d$ a$s$ a$ w$e$l$l$-e$s$t$a$b$l$i$s$h$e$d$, f$l$e$x$i$b$l$e$ a$n$d$ r$o$b$u$s$t$ d$r$o$u$g$h$t$ i$n$d$e$x$ t$o$ q$u$a$n$t$i$f$y$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ o$n$ a$ g$l$o$b$a$l$ s$c$a$l$e$, i$t$ o$n$l$y$ q$u$a$n$t$i$f$i$e$s$ t$h$e$ m$e$t$e$o$r$o$l$o$g$i$c$a$l$ d$e$f$i$c$i$t$s$, s$i$n$c$e$ i$t$ i$s$ s$o$l$e$l$y$ b$a$s$e$d$ o$n$ p$r$e$c$i$p$i$t$a$t$i$o$n$, a$n$d$ o$t$h$e$r$ t$y$p$e$s$ o$f$ d$r$o$u$g$h$t$ (e$.g$., h$y$d$r$o$l$o$g$i$c$a$l$, a$g$r$i$c$u$l$t$u$r$a$l$) m$a$y$ n$o$t$ b$e$ w$e$l$l$ c$a$p$t$u$r$e$d$. M$o$r$e$o$v$e$r$, i$n$ r$e$g$i$o$n$s$ w$i$t$h$ v$e$r$y$ l$o$w$ a$n$d$/o$r$ a$ h$i$g$h$ p$r$o$p$o$r$t$i$o$n$ o$f$ m$o$n$t$h$s$ w$i$t$h$ z$e$r$o$ p$r$e$c$i$p$i$t$a$t$i$o$n$, t$h$e$ S$P$I$ v$a$l$u$e$s$ s$h$o$u$l$d$ b$e$ u$s$e$d$ a$n$d$ i$n$t$e$r$p$r$e

source: Because of the natural climate variability, any observed changes or trends in the proportion of land under drought over the short baseline and reporting time frames should be interpreted with caution. Anomalies and uncertainties in the estimates should be described in the “Qualitative Assessment” field.
fr: B$e$c$a$u$s$e$ o$f$ t$h$e$ n$a$t$u$r$a$l$ c$l$i$m$a$t$e$ v$a$r$i$a$b$i$l$i$t$y$, a$n$y$ o$b$s$e$r$v$e$d$ c$h$a$n$g$e$s$ o$r$ t$r$e$n$d$s$ i$n$ t$h$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ l$a$n$d$ u$n$d$e$r$ d$r$o$u$g$h$t$ o$v$e$r$ t$h$e$ s$h$o$r$t$ b$a$s$e$l$i$n$e$ a$n$d$ r$e$p$o$r$t$i$n$g$ t$i$m$e$ f$r$a$m$e$s$ s$h$o$u$l$d$ b$e$ i$n$t$e$r$p$r

source: The adopted timescale, based on the 12-month cycle, might not always be suitable for characterizing drought impacts in some environments where other aggregation periods, e.g., 24 months, might be more appropriate.
fr: T$h$e$ a$d$o$p$t$e$d$ t$i$m$e$s$c$a$l$e$, b$a$s$e$d$ o$n$ t$h$e$ 12-m$o$n$t$h$ c$y$c$l$e$, m$i$g$h$t$ n$o$t$ a$l$w$a$y$s$ b$e$ s$u$i$t$a$b$l$e$ f$o$r$ c$h$a$r$a$c$t$e$r$i$z$i$n$g$ d$r$o$u$g$h$t$ i$m$p$a$c$t$s$ i$n$ s$o$m$e$ e$n$v$i$r$

source: 3.1.6. Summary (main actions)
fr: 3.1.6. S$u$m$m$a$r$y$ (m$a$i$n$

source: Key actions for reporting drought hazard intensity values are as follows:
fr: K$e$y$ a$c$t$i$o$n$s$ f$o$r$ r$e$p$o$r$t$i$n$g$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ i$n$

source: **Select precipitation dataset**: Parties may decide to use the default data or alternative national sources, provided they comply with the data specifications listed in table 18. If Parties decide to use alternative data sources, they should follow Steps 2 to 5 below:
fr: **S$e$l$e$c$t$ p$r$e$c$i$p$i$t$a$t$i$o$n$ d$a$t$a$s$e$t$**: P$a$r$t$i$e$s$ m$a$y$ d$e$c$i$d$e$ t$o$ u$s$e$ t$h$e$ d$e$f$a$u$l$t$ d$a$t$a$ o$r$ a$l$t$e$r$n$a$t$i$v$e$ n$a$t$i$o$n$a$l$ s$o$u$r$c$e$s$, p$r$o$v$i$d$e$d$ t$h$e$y$ c$o$m$p$l$y$ w$i$t$h$ t$h$e$ d$a$t$a$ s$p$e$c$i$f$i$c$a$t$i$o$n$s$ l$i

source: **Calculate the SPI**: the SPI should be derived for all months in the full available time series; however, Parties may choose alternative indexes better suited to their local environmental conditions.
fr: **C$a$l$c$u$l$a$t$e$ t$h$e$ S$P$I$**: t$h$e$ S$P$I$ s$h$o$u$l$d$ b$e$ d$e$r$i$v$e$d$ f$o$r$ a$l$l$ m$o$n$t$h$s$ i$n$ t$h$e$ f$u$l$l$ a$v$a$i$l$a$b$l$e$ t$i$m$e$ s$e$r$i$e$s$; h$o$w$e$v$e$r$, P$a$r$t$i$e$s$ m$a$y$ c$h$o$o$

source: **Identify the drought intensity class of each grid cell**: based on the SPI calculation, the number of cells belonging to each of the SPI drought intensity classes should be counted and converted to areas by projecting the drought intensity class grids into a suitable equal area projection, and calculating the total areas under each drought intensity class in km2. Data is then reported in table SO3-1.T1.
fr: **I$d$e$n$t$i$f$y$ t$h$e$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$ o$f$ e$a$c$h$ g$r$i$d$ c$e$l$l$**: b$a$s$e$d$ o$n$ t$h$e$ S$P$I$ c$a$l$c$u$l$a$t$i$o$n$, t$h$e$ n$u$m$b$e$r$ o$f$ c$e$l$l$s$ b$e$l$o$n$g$i$n$g$ t$o$ e$a$c$h$ o$f$ t$h$e$ S$P$I$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$e$s$ s$h$o$u$l$d$ b$e$ c$o$u$n$t$e$d$ a$n$d$ c$o$n$v$e$r$t$e$d$ t$o$ a$r$e$a$s$ b$y$ p$r$o$j$e$c$t$i$n$g$ t$h$e$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s

source: **Calculate proportion of land under drought**: the proportion of land in each drought intensity class and the overall proportion of land under drought over the total land area are calculated for each reporting year and reported in tables SO3-1.T1 and SO3-1.T2.
fr: **C$a$l$c$u$l$a$t$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ l$a$n$d$ u$n$d$e$r$ d$r$o$u$g$h$t$**: t$h$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ l$a$n$d$ i$n$ e$a$c$h$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$ a$n$d$ t$h$e$ o$v$e$r$a$l$l$ p$r$o$p$o$r$t$i$o$n$ o$f$ l$a$n$d$ u$n$d$e$r$ d$r$o$u$g$h$t$ o$v$e$r$ t$

source: **Create a gridded spatial summary for the baseline and reporting periods**: data for the entire time series from 2000 to 2019 should be summarized spatially using the gridded SPI-12 data in four-year intervals (2000–2003, 2004–2007, 2008–2011, 2012–2015 and 2016–2019) to map the most extreme conditions in each period.
fr: **C$r$e$a$t$e$ a$ g$r$i$d$d$e$d$ s$p$a$t$i$a$l$ s$u$m$m$a$r$y$ f$o$r$ t$h$e$ b$a$s$e$l$i$n$e$ a$n$d$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$s$**: d$a$t$a$ f$o$r$ t$h$e$ e$n$t$i$r$e$ t$i$m$e$ s$e$r$i$e$s$ f$r$o$m$ 2000 t$o$ 2019 s$h$o$u$l$d$ b$e$ s$u$m$m$a$r$i$z$e$d$ s$p$a$t$i$a$l$l$y$ u$s$i$n$g$ t$h$e$ g$r$i$d$d$e$d$ S$P$I$-12 d$a$t$a$ i$n$ f$o$u$r$-y$e$a$r$

source: **Verify the results**: aware of the limitations related to the adoption of the SPI for estimating drought intensity, Parties may verify the suitability of such an index to describe drought occurrence and intensity in their countries before officially submitting estimates for UNCCD reporting.
fr: **V$e$r$i$f$y$ t$h$e$ r$e$s$u$l$t$s$**: a$w$a$r$e$ o$f$ t$h$e$ l$i$m$i$t$a$t$i$o$n$s$ r$e$l$a$t$e$d$ t$o$ t$h$e$ a$d$o$p$t$i$o$n$ o$f$ t$h$e$ S$P$I$ f$o$r$ e$s$t$i$m$a$t$i$n$g$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$, P$a$r$t$i$e$s$ m$a$y$ v$e$r$i$f$y$ t$h$e$ s$u$i$t$a$b$i$l$i$t$y$ o$f$ s$u$c$h$ a$n$ i$n$d$e$x$ t$o$ d$e$s$c$r$

source: **Generate reports**: once verified by the Parties, the data and supporting narrative for the reporting and baseline periods should be officially submitted to the UNCCD.
fr: **G$e$n$e$r$a$t$e$ r$e$p$o$r$t$s$**: o$n$c$e$ v$e$r$i$f$i$e$d$ b$y$ t$h$e$ P$a$r$t$i$e$s$, t$h$e$ d$a$t$a$ a$n$d$ s$u$p$p$o$r$t$i$n$g$ n$a$r$r$a$t$i$v$e$ f$o$r$ t$h$e$ r$e$p$o$r$t$i$n$g

source: 3.1.7. Further reading
fr: 3.1.7. F$u$r$t$h$e$r$ r$

source: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3. Chapter 1. Level 1 Indicator (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
fr: G$o$o$d$ P$r$a$c$t$i$c$e$ G$u$i$d$a$n$c$e$ f$o$r$ N$a$t$i$o$n$a$l$ R$e$p$o$r$t$i$n$g$ o$n$ U$N$C$C$D$ S$t$r$a$t$e$g$i$c$ O$b$j$e$c$t$i$v$e$ 3. C$h$a$p$t$e$r$ 1. L$e$v$e$l$ 1 I$n$d$i$c$a$t$o$r$ (<h$t$t$p$s$://w$w$w$.u$n$c$c$d$.i$n$t$/p$u$b$l$i$c$a$t$i$o$

source: 3.2. SO 3-2 – Trends in the proportion of the total population exposed to drought
fr: 3.2. S$O$ 3-2 – T$r$e$n$d$s$ i$n$ t$h$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ t$h$e$ t$o$t$a$l$ p$o$

source: 3.2.1. Introduction
fr: 3.2.1. I$n$t$r$o$d$u

source: Indicator SO 3-2 defines the exposure of the population to drought hazard (identified by indicator SO 3-1) as the total count of people exposed as well as the percentage of the total population exposed. This indicator may be further disaggregated by sex if data is available.
fr: I$n$d$i$c$a$t$o$r$ S$O$ 3-2 d$e$f$i$n$e$s$ t$h$e$ e$x$p$o$s$u$r$e$ o$f$ t$h$e$ p$o$p$u$l$a$t$i$o$n$ t$o$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ (i$d$e$n$t$i$f$i$e$d$ b$y$ i$n$d$i$c$a$t$o$r$ S$O$ 3-1) a$s$ t$h$e$ t$o$t$a$l$ c$o$u$n$t$ o$f$ p$e$o$p$l$e$ e$x$p$o$s$e$d$ a$s$ w$e$l$l$ a$s$ t$h$e$ p$e$r$c$e$n$t$a$g$e$

source: The method of computation uses the spatial distribution of the population or sub-population group (i.e., by sex) to establish its exposure to drought, based on the location and extent of the drought intensity classes as determined by indicator SO 3-1. Using this information, the percentage of the total population located within each drought intensity class, as well as the percentage of the total population exposed to drought (i.e., to all drought intensity classes), is calculated and reported. National reporting is facilitated though the provision of default data.
fr: T$h$e$ m$e$t$h$o$d$ o$f$ c$o$m$p$u$t$a$t$i$o$n$ u$s$e$s$ t$h$e$ s$p$a$t$i$a$l$ d$i$s$t$r$i$b$u$t$i$o$n$ o$f$ t$h$e$ p$o$p$u$l$a$t$i$o$n$ o$r$ s$u$b$-p$o$p$u$l$a$t$i$o$n$ g$r$o$u$p$ (i$.e$., b$y$ s$e$x$) t$o$ e$s$t$a$b$l$i$s$h$ i$t$s$ e$x$p$o$s$u$r$e$ t$o$ d$r$o$u$g$h$t$, b$a$s$e$d$ o$n$ t$h$e$ l$o$c$a$t$i$o$n$ a$n$d$ e$x$t$e$n$t$ o$f$ t$h$e$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$e$s$ a$s$ d$e$t$e$r$m$i$n$e$d$ b$y$ i$n$d$i$c$a$t$o$r$ S$O$ 3-1. U$s$i$n$g$ t$h$i$s$ i$n$f$o$r$m$a$t$i$o$n$, t$h$e$ p$e$r$c$e$n$t$a$g$e$ o$f$ t$h$e$ t$o$t$a$l$ p$o$p$u$l$a$t$i$o$n$ l$o$c$a$t$e$d$ w$i$t$h$i$n$ e$a$c$h$ d$r$o$u$g$h$t$ i$n$t$

source: 3.2.2. Prerequisites for reporting
fr: 3.2.2. P$r$e$r$e$q$u$i$s$i$t$e$s$ f$o

source: Data complying with the specifications listed in figure 2 and table 20.
fr: D$a$t$a$ c$o$m$p$l$y$i$n$g$ w$i$t$h$ t$h$e$ s$p$e$c$i$f$i$c$a$t$i$o$n$s$ l$i$s

source: A pool of national experts officially nominated by the national authorities to verify the consistency of the results of the reporting process against the situation in the field, or to develop and implement a custom methodology to estimate indicator SO 3-2 where national data is preferred to default data. The key institution in this case is a country’s national statistical office, however universities and research centres may also provide valuable inputs.
fr: A$ p$o$o$l$ o$f$ n$a$t$i$o$n$a$l$ e$x$p$e$r$t$s$ o$f$f$i$c$i$a$l$l$y$ n$o$m$i$n$a$t$e$d$ b$y$ t$h$e$ n$a$t$i$o$n$a$l$ a$u$t$h$o$r$i$t$i$e$s$ t$o$ v$e$r$i$f$y$ t$h$e$ c$o$n$s$i$s$t$e$n$c$y$ o$f$ t$h$e$ r$e$s$u$l$t$s$ o$f$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ a$g$a$i$n$s$t$ t$h$e$ s$i$t$u$a$t$i$o$n$ i$n$ t$h$e$ f$i$e$l$d$, o$r$ t$o$ d$e$v$e$l$o$p$ a$n$d$ i$m$p$l$e$m$e$n$t$ a$ c$u$s$t$o$m$ m$e$t$h$o$d$o$l$o$g$y$ t$o$ e$s$t$i$m$a$t$e$ i$n$d$i$c$a$t$o$r$ S$O$ 3-2 w$h$e$r$e$ n$a$t$i$o$n$a$l$ d$a$t$a$

source: 3.2.3. Reporting process and step-by-step procedure
fr: 3.2.3. R$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ a$n$d$ s$t$e$p$

source: The step-by-step procedure for reporting is described in the following. If the default data is used, Steps 2 to 4 are unnecessary.
fr: T$h$e$ s$t$e$p$-b$y$-s$t$e$p$ p$r$o$c$e$d$u$r$e$ f$o$r$ r$e$p$o$r$t$i$n$g$ i$s$ d$e$s$c$r$i$b$e$d$ i$n$ t$h$e$ f$o$l$l$o$w$i$n$g$. I$f$ t$h$e$

source: Step 1: Select the population dataset
fr: S$t$e$p$ 1: S$e$l$e$c$t$ t$h$e$ p$o$p$u$

source: Suitable data for the calculation of indicator SO 3-2 is a spatially gridded population product, or a georeferenced set of sub-national population data that covers the full extent of the country. It must represent the number of people living in each location (grid cell), ideally annually, within the baseline and reporting periods. Where possible, data should be disaggregated by sex.
fr: S$u$i$t$a$b$l$e$ d$a$t$a$ f$o$r$ t$h$e$ c$a$l$c$u$l$a$t$i$o$n$ o$f$ i$n$d$i$c$a$t$o$r$ S$O$ 3-2 i$s$ a$ s$p$a$t$i$a$l$l$y$ g$r$i$d$d$e$d$ p$o$p$u$l$a$t$i$o$n$ p$r$o$d$u$c$t$, o$r$ a$ g$e$o$r$e$f$e$r$e$n$c$e$d$ s$e$t$ o$f$ s$u$b$-n$a$t$i$o$n$a$l$ p$o$p$u$l$a$t$i$o$n$ d$a$t$a$ t$h$a$t$ c$o$v$e$r$s$ t$h$e$ f$u$l$l$ e$x$t$e$n$t$ o$f$ t$h$e$ c$o$u$n$t$r$y$. I$t$ m$u$s$t$ r$e$p$r$e$s$e$n$t$ t$h$e$ n$u$m$b$e$r$ o$f$ p$e$o$p$l$

source: There are various publicly available, fine-resolution population datasets available at the global scale and two of these, WorldPop and Gridded Population of the World, version 4 (GPWv4), are recommended by the UNCCD for deriving indicator SO 3-2. However, WorldPop is provided to country Parties by default.
fr: T$h$e$r$e$ a$r$e$ v$a$r$i$o$u$s$ p$u$b$l$i$c$l$y$ a$v$a$i$l$a$b$l$e$, f$i$n$e$-r$e$s$o$l$u$t$i$o$n$ p$o$p$u$l$a$t$i$o$n$ d$a$t$a$s$e$t$s$ a$v$a$i$l$a$b$l$e$ a$t$ t$h$e$ g$l$o$b$a$l$ s$c$a$l$e$ a$n$d$ t$w$o$ o$f$ t$h$e$s$e$, W$o$r$l$d$P$o$p$ a$n$d$ G$r$i$d$d$e$d$ P$o$p$u$l$a$t$i$o$n$ o$f$ t$h$e$ W$o$r$l$d$, v$e$r$s$i$o$n$ 4 (G$P$W$v$4),

source: Parties wishing to use in-country or regional datasets can use the decision tree in figure 2 to assess whether the in-country (or regional) population data is more appropriate to derive indicator SO 3-2 over the globally available datasets.
fr: P$a$r$t$i$e$s$ w$i$s$h$i$n$g$ t$o$ u$s$e$ i$n$-c$o$u$n$t$r$y$ o$r$ r$e$g$i$o$n$a$l$ d$a$t$a$s$e$t$s$ c$a$n$ u$s$e$ t$h$e$ d$e$c$i$s$i$o$n$ t$r$e$e$ i$n$ f$i$g$u$r$e$ 2 t$o$ a$s$s$e$s$s$ w$h$e$t$h$e$r$ t$h$e$ i$n$-c$o$u$n$t$r$y$ (o$r$ r$e$g$i$o$n$a$l$) p$o$p$u$l$a$

source: _Figure 2. Decision tree to help Parties choose the best population data source to derive indicator SO 3-2_ ![](/img/SO3_2_Decision_tree.jpg)
fr: _F$i$g$u$r$e$ 2. D$e$c$i$s$i$o$n$ t$r$e$e$ t$o$ h$e$l$p$ P$a$r$t$i$e$s$ c$h$o$o$s$e$ t$h$e$ b$e$s$t$ p$o$p$u$l$a$t$i$o$n$ d$a$t$a$ s$o$u$r$c$e$ t$o$ d$e$r$

source: This decision-making process should help Parties identify data that meets the specifications summarized in table 20.
fr: T$h$i$s$ d$e$c$i$s$i$o$n$-m$a$k$i$n$g$ p$r$o$c$e$s$s$ s$h$o$u$l$d$ h$e$l$p$ P$a$r$t$i$e$s$ i$d$e$n$t$i$f$y$ d$a$t$a$ t$h$a$t$ m

source: *__Table 20__. Data specifications for SO 3-2 Indicator*
fr: *__T$a$b$l$e$ 20__. D$a$t$a$ s$p$e$c$i$f$i$c$a$t$i$o$n$s$ f$o

source: (Data needed to generate indicator SO 3-2, as described in Steps 2 to 4)
fr: (D$a$t$a$ n$e$e$d$e$d$ t$o$ g$e$n$e$r$a$t$e$ i$n$d$i$c$a$t$o$r$ S$O$ 3-2, a$s$

source: Drought intensity class data as determined by indicator SO 3-1.
fr: D$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$ d$a$t$a$ a$s$ d$e$t$e$r$

source: Gridded population products derived from national official statistics from the year 2000 to the reporting year, ideally annual and, if available, disaggregated by sex.
fr: G$r$i$d$d$e$d$ p$o$p$u$l$a$t$i$o$n$ p$r$o$d$u$c$t$s$ d$e$r$i$v$e$d$ f$r$o$m$ n$a$t$i$o$n$a$l$ o$f$f$i$c$i$a$l$ s$t$a$t$i$s$t$i$c$s$ f$r$o$m$ t$h$e$ y$e$a$r$ 2000 t$o$ t$h$e$ r$e$p$o$r

source: (Gridded products resulting from the analysis described in Steps 2 to 4)
fr: (G$r$i$d$d$e$d$ p$r$o$d$u$c$t$s$ r$e$s$u$l$t$i$n$g$ f$r$o$m$ t$h$e$ a$n$a$l$y$s

source: Annual gridded products of total, female and male population exposed to the four drought intensity classes from the year 2000 to the reporting year.
fr: A$n$n$u$a$l$ g$r$i$d$d$e$d$ p$r$o$d$u$c$t$s$ o$f$ t$o$t$a$l$, f$e$m$a$l$e$ a$n$d$ m$a$l$e$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$e$d$ t$o$ t$h$e$ f$o$u$r$ d$r$o$u$g$h$t$

source: Worldpop: 3-arc seconds (~100 m)
fr: W$o$r$l$d$p$o$p$: 3-a$r$c$ s$e$c$o$

source: Assessed by national authorities based on available data.
fr: A$s$s$e$s$s$e$d$ b$y$ n$a$t$i$o$n$a$l$ a$u$t$h$o$r$i$t$i$e$s$

source: To be indicated in the dataset metadata.
fr: T$o$ b$e$ i$n$d$i$c$a$t$e$d$ i$n$ t$h$e$ d$a

source: Step 2: Overlay gridded population data with indicator SO 3-1 spatial output
fr: S$t$e$p$ 2: O$v$e$r$l$a$y$ g$r$i$d$d$e$d$ p$o$p$u$l$a$t$i$o$n$ d$a$t$a$ w$i$t$h$ i$

source: Indicator SO 3-2 is calculated by overlaying the population data on the hazard intensity spatial data for each year. Gap years should be filled with the closest available population data. For example, if the 2019 data is missing, it should be replaced by the 2020 data (or the closest available year), then 2020 data would be used for both 2019 and 2020. In addition to the total population, sex-disaggregated population data grids, if available, should be used in the overlay process to generate sex-disaggregated drought exposure values.
fr: I$n$d$i$c$a$t$o$r$ S$O$ 3-2 i$s$ c$a$l$c$u$l$a$t$e$d$ b$y$ o$v$e$r$l$a$y$i$n$g$ t$h$e$ p$o$p$u$l$a$t$i$o$n$ d$a$t$a$ o$n$ t$h$e$ h$a$z$a$r$d$ i$n$t$e$n$s$i$t$y$ s$p$a$t$i$a$l$ d$a$t$a$ f$o$r$ e$a$c$h$ y$e$a$r$. G$a$p$ y$e$a$r$s$ s$h$o$u$l$d$ b$e$ f$i$l$l$e$d$ w$i$t$h$ t$h$e$ c$l$o$s$e$s$t$ a$v$a$i$l$a$b$l$e$ p$o$p$u$l$a$t$i$o$n$ d$a$t$a$. F$o$r$ e$x$a$m$p$l$e$, i$f$ t$h$e$ 2019 d$a$t$a$ i$s$ m$i$s$s$i$n$g$, i$t$ s$h$o$u$l$d$ b$e$ r$e$p$l$a$c$e$d$ b$y$ t$h$e$ 2020 d$a$t$a$ (o$r$ t$h$e$ c$l$o$s$e$s$t$ a$v$a$i$l$a$b$l$e$ y$e$a$r$), t$h$e$n$ 2020 d$a$t$a$ w$o$u$l$d$ b$e$ u$s$e$d$ f$o$r$ b$

source: Population and drought hazard intensity data should have the same coordinate reference system and projection, which should be consistent across the reporting periods.
fr: P$o$p$u$l$a$t$i$o$n$ a$n$d$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ i$n$t$e$n$s$i$t$y$ d$a$t$a$ s$h$o$u$l$d$ h$a$v$e$ t$h$e$ s$a$m$e$ c$o$o$r$d$i$n$a$t$e$ r$e$f$e$r$e$n$c$e$ s$y$s$t$e$m$ a$n$d$

source: Step 3: Calculate the total population and the number and percentage of people within each drought intensity class
fr: S$t$e$p$ 3: C$a$l$c$u$l$a$t$e$ t$h$e$ t$o$t$a$l$ p$o$p$u$l$a$t$i$o$n$ a$n$d$ t$h$e$ n$u$m$b$e$r$ a$n$d$ p$e$r$c$e$n$t$a$g$e$

source: Related areas in the PRAIS 4 platform: tables SO3-2.T1, SO3-2.T2 and SO3-2.T3
fr: R$e$l$a$t$e$d$ a$r$e$a$s$ i$n$ t$h$e$ P$R$A$I$S$ 4 p$l$a$t$f$o$r$m$: t$a$b$l$e$s$ S$

source: The yearly total population is obtained by adding the population residing in each land unit (e.g., grid cell) of a country area for each year within the baseline and the reporting periods (i.e., from 2000 to the reporting year).
fr: T$h$e$ y$e$a$r$l$y$ t$o$t$a$l$ p$o$p$u$l$a$t$i$o$n$ i$s$ o$b$t$a$i$n$e$d$ b$y$ a$d$d$i$n$g$ t$h$e$ p$o$p$u$l$a$t$i$o$n$ r$e$s$i$d$i$n$g$ i$n$ e$a$c$h$ l$a$n$d$ u$n$i$t$ (e$.g$., g$r$i$d$ c$e$l$l$) o$f$ a$ c$o$u$n$t$r$y$ a$r$e$a$ f$o$r$ e$a$c$h$ y$e$a

source: Using the outputs of Step 2, the number of people falling within each of the four drought intensity classes, as well as the total number of people exposed to drought (i.e., to all drought intensity classes), can be estimated for each year. The respective percentages are then calculated out of the total population.
fr: U$s$i$n$g$ t$h$e$ o$u$t$p$u$t$s$ o$f$ S$t$e$p$ 2, t$h$e$ n$u$m$b$e$r$ o$f$ p$e$o$p$l$e$ f$a$l$l$i$n$g$ w$i$t$h$i$n$ e$a$c$h$ o$f$ t$h$e$ f$o$u$r$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$e$s$, a$s$ w$e$l$l$ a$s$ t$h$e$ t$o$t$a$l$ n$u$m$b$e$r$ o$f$ p$e$o$p$l$e$ e$x$p$o$s$e$d$ t$o$ d$r$o$u$g$h$t$ (i$.e$., t$o$ a$l$l$ d$r$o$u$g$h$t$ i$n$t$e$n$s
