Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: fr

source: Annual or near-annual DVI for the baseline and reporting periods.
fr: A$n$n$u$a$l$ o$r$ n$e$a$r$-a$n$n$u$a$l$ D$V$I$ f$o$r$ t$h$e$ b$a$s$e$l$

source: Continuous, fractional scale from 0 to 1 but classification based on quantiles to group the vulnerability classes.
fr: C$o$n$t$i$n$u$o$u$s$, f$r$a$c$t$i$o$n$a$l$ s$c$a$l$e$ f$r$o$m$ 0 t$o$ 1 b$u$t$ c$l$a$s$s$i$f$i$c$a$t$i$o$n$ b$a$s$e$d$ o$n$ q

source: Continuous scale from 0 to 1.
fr: C$o$n$t$i$n$u$o$u$s$ s$c$a$l$e$

source: Country level
fr: C$o$u$n$t$r$y$

source: National and/or sub-national levels
fr: N$a$t$i$o$n$a$l$ a$n$d$/o$r$ s$u$b$-n$

source: Step 2: Factor normalization
fr: S$t$e$p$ 2: F$a$c$t$o$r$ n$o$r

source: In all tiers of VA, factors should be normalized before they can be compared and aggregated, as the vulnerability factors used are all measured using different units.
fr: I$n$ a$l$l$ t$i$e$r$s$ o$f$ V$A$, f$a$c$t$o$r$s$ s$h$o$u$l$d$ b$e$ n$o$r$m$a$l$i$z$e$d$ b$e$f$o$r$e$ t$h$e$y$ c$a$n$ b$e$ c$o$m$p$a$r$e$d$ a$n$d$ a$g$g$r$e$g$a$t$e$d$, a$s$ t$h$e$ v$

source: The UNCCD recommends normalizing factors using the maximum and minimum values within the country using all historic data up to, and including, the reporting period. This provides the largest range possible, ensuring that the maximum and minimum values are representative for the country.
fr: T$h$e$ U$N$C$C$D$ r$e$c$o$m$m$e$n$d$s$ n$o$r$m$a$l$i$z$i$n$g$ f$a$c$t$o$r$s$ u$s$i$n$g$ t$h$e$ m$a$x$i$m$u$m$ a$n$d$ m$i$n$i$m$u$m$ v$a$l$u$e$s$ w$i$t$h$i$n$ t$h$e$ c$o$u$n$t$r$y$ u$s$i$n$g$ a$l$l$ h$i$s$t$o$r$i$c$ d$a$t$a$ u$p$ t$o$, a$n$d$ i$n$c$l$u$d$i$n$g$, t$h$e$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$. T$h$i$s$ p$r$

source: Each time the DVI is calculated to report indicator SO 3-3, the factor range (i.e., the minimum and maximum values) should be recalculated, and if values on the reporting periods fall out outside the range, the factor should be re-normalized using the new range.
fr: E$a$c$h$ t$i$m$e$ t$h$e$ D$V$I$ i$s$ c$a$l$c$u$l$a$t$e$d$ t$o$ r$e$p$o$r$t$ i$n$d$i$c$a$t$o$r$ S$O$ 3-3, t$h$e$ f$a$c$t$o$r$ r$a$n$g$e$ (i$.e$., t$h$e$ m$i$n$i$m$u$m$ a$n$d$ m$a$x$i$m$u$m$ v$a$l$u$e$s$) s$h$o$u$l$d$ b$e$ r$e$c$a$l$c$u$l$a$t$e$d$, a$n$d$ i$f$ v$a$l$u$e$s$ o$n$ t$h$e$ r$e$

source: Where there is a positive correlation/relationship between vulnerability and the factor[^3] (i.e., if the factor value increases, vulnerability also increases), the data should be normalized using the equation below:
fr: W$h$e$r$e$ t$h$e$r$e$ i$s$ a$ p$o$s$i$t$i$v$e$ c$o$r$r$e$l$a$t$i$o$n$/r$e$l$a$t$i$o$n$s$h$i$p$ b$e$t$w$e$e$n$ v$u$l$n$e$r$a$b$i$l$i$t$y$ a$n$d$ t$h$e$ f$a$c$t$o$r$[^3] (i$.e$., i$f$ t$h$e$ f$a$c$t$o$r$ v$a$l$u$e$ i$n$c$r$e$a$s$e$s$, v$u$

source: In case of negative correlation/relationship between vulnerability and the factor, the equation is:
fr: I$n$ c$a$s$e$ o$f$ n$e$g$a$t$i$v$e$ c$o$r$r$e$l$a$t$i$o$n$/r$e$l$a$t$i$o$n$s$h$i$p$ b$e$t$w$e$e$n$ v$u$l$n$e

source: After normalization, all factors have a value of between zero and one, relative to the historical maximum and minimum of the country.
fr: A$f$t$e$r$ n$o$r$m$a$l$i$z$a$t$i$o$n$, a$l$l$ f$a$c$t$o$r$s$ h$a$v$e$ a$ v$a$l$u$e$ o$f$ b$e$t$w$e$e$n$ z$e$r$o$ a$n$d$ o$n$e$, r$e$l$a$t$i$v$e$ t

source: Normalization of sex-disaggregated data for Tier 1 and 2 VA uses the same formulas described above, applied once for each piece of sex-related data.
fr: N$o$r$m$a$l$i$z$a$t$i$o$n$ o$f$ s$e$x$-d$i$s$a$g$g$r$e$g$a$t$e$d$ d$a$t$a$ f$o$r$ T$i$e$r$ 1 a$n$d$ 2 V$A$ u$s$e$s$ t$h$e$ s$a$m$e$ f$o$r$m$u$l$a$s$ d$e$s$c$r$i$b

source: For sub-national level data (Tier 3 VA), the calculation should be applied to the data from all spatial units (e.g., administrative units) combined, and the factor range should reflect the minimum and maximum values of the whole country.
fr: F$o$r$ s$u$b$-n$a$t$i$o$n$a$l$ l$e$v$e$l$ d$a$t$a$ (T$i$e$r$ 3 V$A$), t$h$e$ c$a$l$c$u$l$a$t$i$o$n$ s$h$o$u$l$d$ b$e$ a$p$p$l$i$e$d$ t$o$ t$h$e$ d$a$t$a$ f$r$o$m$ a$l$l$ s$p$a$t$i$a$l$ u$n$i$t$s$ (e$.g$., a$d$m$i$n$i$s$t$r$a$t$i$v$e$ u$n$i$t$s$) c$o$m$b$i$n$e$

source: For the default DVI, each factor was normalized using the global maximum and minimum values, rather than historical ranges for the given country. Normalization at the global scale means the resulting vulnerability assessment is less sensitive to the local/in-country situation than when the national range is used.
fr: F$o$r$ t$h$e$ d$e$f$a$u$l$t$ D$V$I$, e$a$c$h$ f$a$c$t$o$r$ w$a$s$ n$o$r$m$a$l$i$z$e$d$ u$s$i$n$g$ t$h$e$ g$l$o$b$a$l$ m$a$x$i$m$u$m$ a$n$d$ m$i$n$i$m$u$m$ v$a$l$u$e$s$, r$a$t$h$e$r$ t$h$a$n$ h$i$s$t$o$r$i$c$a$l$ r$a$n$g$e$s$ f$o$r$ t$h$e$ g$i$v$e$n$ c$o$u$n$t$r$y$. N$o$r$m$a$l$i$z$a$t$i$o$n$ a$t$ t$h$e$ g$l$o$b$a$l$ s$c$a$l$e$ m$e$a$n$s$ t$h$e

source: Step 3: Derive the Drought Vulnerability Index components
fr: S$t$e$p$ 3: D$e$r$i$v$e$ t$h$e$ D$r$o$u$g$h$t$ V$u$l$n$e$r$a$b

source: This step aims to derive aggregated values for each of the three DVI components. For Parties adopting the Tier 1 VA approach, the values of the factor normalized in Step 2 are also representative of the corresponding component. Instead, Tier 2 and Tier 3 VAs require the calculation of the arithmetic mean of the normalized factors to derive the aggregated value of each component.
fr: T$h$i$s$ s$t$e$p$ a$i$m$s$ t$o$ d$e$r$i$v$e$ a$g$g$r$e$g$a$t$e$d$ v$a$l$u$e$s$ f$o$r$ e$a$c$h$ o$f$ t$h$e$ t$h$r$e$e$ D$V$I$ c$o$m$p$o$n$e$n$t$s$. F$o$r$ P$a$r$t$i$e$s$ a$d$o$p$t$i$n$g$ t$h$e$ T$i$e$r$ 1 V$A$ a$p$p$r$o$a$c$h$, t$h$e$ v$a$l$u$e$s$ o$f$ t$h$e$ f$a$c$t$o$r$ n$o$r$m$a$l$i$z$e$d$ i$n$ S$t$e$p$ 2 a$r$e$ a$l$s$o$ r$e$p$r$e$s$e$n$t$a$t$i$v$e$ o$f$ t$h$e$ c$o$r$r$e$s$p$o$n$d$i$n$g$ c$o$m$p$o$n$e$n$t$. I$n$s$

source: The result of this step is a single value for each component and each geographic unit of the country. If sex-disaggregated data is used, separate values for male and female are produced for each component.
fr: T$h$e$ r$e$s$u$l$t$ o$f$ t$h$i$s$ s$t$e$p$ i$s$ a$ s$i$n$g$l$e$ v$a$l$u$e$ f$o$r$ e$a$c$h$ c$o$m$p$o$n$e$n$t$ a$n$d$ e$a$c$h$ g$e$o$g$r$a$p$h$i$c$ u$n$i$t$ o$f$ t$h$e$ c$o$u$n$t$r$y$. I$f$ s$e$x$-d$i$s$a$g$g$r$e$g$a$t$e$d$ d$

source: Parties may assign weights to the vulnerability factors if their relative importance and relevance is known. It is recommended to apply the weights to the vulnerability factors and not to the three components.
fr: P$a$r$t$i$e$s$ m$a$y$ a$s$s$i$g$n$ w$e$i$g$h$t$s$ t$o$ t$h$e$ v$u$l$n$e$r$a$b$i$l$i$t$y$ f$a$c$t$o$r$s$ i$f$ t$h$e$i$r$ r$e$l$a$t$i$v$e$ i$m$p$o$r$t$a$n$c$e$ a$n$d$ r$e$l$e$v$a$n$c$e$ i$s$ k$n$o$w$n$. I$t$ i$s$ r$e$c$o$m$m$e$n$d$

source: Step 4: Calculate the Drought Vulnerability Index
fr: S$t$e$p$ 4: C$a$l$c$u$l$a$t$e$ t$h$e$ D$r$o$u$g$h$t$ V

source: Related areas in the PRAIS 4 platform: table SO3-3.T1
fr: R$e$l$a$t$e$d$ a$r$e$a$s$ i$n$ t$h$e$ P$R$A$I$S$ 4 p$l$a$t

source: The DVI ranges from 0 to 1, with 1 being the most vulnerable.
fr: T$h$e$ D$V$I$ r$a$n$g$e$s$ f$r$o$m$ 0 t$o$ 1, w$i$t$h$ 1 b$e$i$n$g$

source: A Tier 1 VA would result in one DVI at country-level for each reporting period. For Tier 2 and 3 VAs, where sex-disaggregated factors are used, it is recommended that sex-specific DVIs are also calculated, in addition to the country-level DVI. Hence, a Party would report at least three DVI values for each reporting period, i.e., for the total, female and male populations. For sub-national or gridded components under Tier 3 VA, the DVI is to be calculated for the smallest spatial unit separately for males, females and total populations.
fr: A$ T$i$e$r$ 1 V$A$ w$o$u$l$d$ r$e$s$u$l$t$ i$n$ o$n$e$ D$V$I$ a$t$ c$o$u$n$t$r$y$-l$e$v$e$l$ f$o$r$ e$a$c$h$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$. F$o$r$ T$i$e$r$ 2 a$n$d$ 3 V$A$s$, w$h$e$r$e$ s$e$x$-d$i$s$a$g$g$r$e$g$a$t$e$d$ f$a$c$t$o$r$s$ a$r$e$ u$s$e$d$, i$t$ i$s$ r$e$c$o$m$m$e$n$d$e$d$ t$h$a$t$ s$e$x$-s$p$e$c$i$f$i$c$ D$V$I$s$ a$r$e$ a$l$s$o$ c$a$l$c$u$l$a$t$e$d$, i$n$ a$d$d$i$t$i$o$n$ t$o$ t$h$e$ c$o$u$n$t$r$y$-l$e$v$e$l$ D$V$I$. H$e$n$c$e$, a$ P$a$r$t$y$ w$o$u$l$d$ r$e$p$o$r$t$ a$t$ l$e$a$s$t$ t$h$r$e$e$ D$V$I$ v$a$l$u$e$s$ f$o$r$ e$a$c$h$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$, i$.e$., f$o$r$

source: The DVI method has not yet been validated at the local or national scale and, as such, may not accurately characterize vulnerability at these scales, either in terms of the factors most relevant to each country or the most effective factor weighting scheme. Therefore, Parties may verify the appropriateness of the default factors and add relevant ones as needed. The weighting scheme should also be thoroughly considered to improve results at national and subnational level.
fr: T$h$e$ D$V$I$ m$e$t$h$o$d$ h$a$s$ n$o$t$ y$e$t$ b$e$e$n$ v$a$l$i$d$a$t$e$d$ a$t$ t$h$e$ l$o$c$a$l$ o$r$ n$a$t$i$o$n$a$l$ s$c$a$l$e$ a$n$d$, a$s$ s$u$c$h$, m$a$y$ n$o$t$ a$c$c$u$r$a$t$e$l$y$ c$h$a$r$a$c$t$e$r$i$z$e$ v$u$l$n$e$r$a$b$i$l$i$t$y$ a$t$ t$h$e$s$e$ s$c$a$l$e$s$, e$i$t$h$e$r$ i$n$ t$e$r$m$s$ o$f$ t$h$e$ f$a$c$t$o$r$s$ m$o$s$t$ r$e$l$e$v$a$n$t$ t$o$ e$a$c$h$ c$o$u$n$t$r$y$ o$r$ t$h$e$ m$o$s$t$ e$f$f$e$c$t$i$v$e$ f$a$c$t$o$r$ w$e$i$g$h$t$i$n$g$ s$c$h$e$m$e$. T$h$e$r$e$f$o$r$e$, P$a$r$t$i$e$s$ m$a$y$ v$e$r$i$f$y

source: Moreover, the most vulnerable populations and underrepresented groups should be involved in the determination of the factors to be used to calculate the components, in order to develop a country-specific and more effective index.
fr: M$o$r$e$o$v$e$r$, t$h$e$ m$o$s$t$ v$u$l$n$e$r$a$b$l$e$ p$o$p$u$l$a$t$i$o$n$s$ a$n$d$ u$n$d$e$r$r$e$p$r$e$s$e$n$t$e$d$ g$r$o$u$p$s$ s$h$o$u$l$d$ b$e$ i$n$v$o$l$v$e$d$ i$n$ t$h$e$ d$e$t$e$r$m$i$n$a$t$i$o$n$ o$f$ t$h$e$ f$a$c$t$o$r$s$ t$o$ b$e$ u$s$e$d$

source: Once verified by the Parties, the estimated vulnerability values for the reporting and baseline periods should be officially submitted to the UNCCD. Information on the method used (selected tier and factors per component) should be reported using the dedicated “Method” field in the PRAIS 4 platform. Observed changes and their interpretation may be described in the “Qualitative Assessment” table of the PRAIS 4 platform (table SO3-3.T2).
fr: O$n$c$e$ v$e$r$i$f$i$e$d$ b$y$ t$h$e$ P$a$r$t$i$e$s$, t$h$e$ e$s$t$i$m$a$t$e$d$ v$u$l$n$e$r$a$b$i$l$i$t$y$ v$a$l$u$e$s$ f$o$r$ t$h$e$ r$e$p$o$r$t$i$n$g$ a$n$d$ b$a$s$e$l$i$n$e$ p$e$r$i$o$d$s$ s$h$o$u$l$d$ b$e$ o$f$f$i$c$i$a$l$l$y$ s$u$b$m$i$t$t$e$d$ t$o$ t$h$e$ U$N$C$C$D$. I$n$f$o$r$m$a$t$i$o$n$ o$n$ t$h$e$ m$e$t$h$o$d$ u$s$e$d$ (s$e$l$e$c$t$e$d$ t$i$e$r$ a$n$d$ f$a$c$t$o$r$s$ p$e$r$ c$o$m$p$o$n$e$n$t$) s$h$o$u$l$d$ b$e$ r$e$p$o$r$t$e$d$ u$s$i$n$g$ t$h$e$ d$e$d$i$c$a$t$e$d$ “M$

source: Maps generated in Trends.Earth using national data under Tier 3 VA and representing vulnerability to drought for the baseline/reporting period can be uploaded to the PRAIS 4 platform. More specifically, it is recommended to upload the following maps:
fr: M$a$p$s$ g$e$n$e$r$a$t$e$d$ i$n$ T$r$e$n$d$s$.E$a$r$t$h$ u$s$i$n$g$ n$a$t$i$o$n$a$l$ d$a$t$a$ u$n$d$e$r$ T$i$e$r$ 3 V$A$ a$n$d$ r$e$p$r$e$s$e$n$t$i$n$g$ v$u$l$n$e$r$a$b$i$l$i$t$y$ t$o$ d$r$o$u$g$h$t$ f$o$r$ t$h$e$ b$a$s$e$l$i$n$e$/r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$ c$a$n$ b$e$

source: Drought Vulnerability in the baseline period (2000–2015)
fr: D$r$o$u$g$h$t$ V$u$l$n$e$r$a$b$i$l$i$t$y$ i$n$ t$h$e$ b$a$s$e

source: Drought Vulnerability in the reporting period (2016–2019)
fr: D$r$o$u$g$h$t$ V$u$l$n$e$r$a$b$i$l$i$t$y$ i$n$ t$h$e$ r$e$p$o$

source: Information on data sources, data accuracy and any weighting scheme applied to the vulnerability factors can be submitted using the “General Comment” field. It would also be beneficial to report on special cases and issues, describing situations where values might be less reliable and providing the rationale to include different factors.
fr: I$n$f$o$r$m$a$t$i$o$n$ o$n$ d$a$t$a$ s$o$u$r$c$e$s$, d$a$t$a$ a$c$c$u$r$a$c$y$ a$n$d$ a$n$y$ w$e$i$g$h$t$i$n$g$ s$c$h$e$m$e$ a$p$p$l$i$e$d$ t$o$ t$h$e$ v$u$l$n$e$r$a$b$i$l$i$t$y$ f$a$c$t$o$r$s$ c$a$n$ b$e$ s$u$b$m$i$t$t$e$d$ u$s$i$n$g$ t$h$e$ “G$e$n$e$r$a$l$ C$o$m$m$e$n$t$” f$i$e$l$d$. I$t$ w$o$u$l$d$ a$l$s$o$ b$e$ b$e$n$e$f$i$c$i$a$l$ t$o$ r$e$p$o$r$t$ o$n$ s$p$e$c$i$a

source: 3.3.4. Dependencies
fr: 3.3.4. D$e$p$e$n$d$e

source: SO 2-1 and SO 2-2 can be used for the calculation of SO 3-3.
fr: S$O$ 2-1 a$n$d$ S$O$ 2-2 c$a$n$ b$e$ u$s$e$d$ f$o$r$ t$h$e$ c$a$l$

source: 3.3.5. Challenges
fr: 3.3.5. C$h$a$l$l$e

source: The reliability of the DVI method at national and sub-national levels is still to be verified.
fr: T$h$e$ r$e$l$i$a$b$i$l$i$t$y$ o$f$ t$h$e$ D$V$I$ m$e$t$h$o$d$ a$t$ n$a$t$i$o$n$a$l$ a$n$d$ s$u$b$-n$a$t

source: Due to the methods used for factor normalization (i.e., using in-country historic data), DVI values should not be compared between countries.
fr: D$u$e$ t$o$ t$h$e$ m$e$t$h$o$d$s$ u$s$e$d$ f$o$r$ f$a$c$t$o$r$ n$o$r$m$a$l$i$z$a$t$i$o$n$ (i$.e$., u$s$i$n$g$ i$n$-c$o$u$n$t$r$y$ h$i$s$t$o$r$i$c$ d$a$t$a$

source: Assuming a consistent methodology has been used over time, changes in the DVI may reflect the efficacy of drought mitigation and adaptation policies, but they may also reveal the impacts of social and economic changes disconnected from drought management measures.
fr: A$s$s$u$m$i$n$g$ a$ c$o$n$s$i$s$t$e$n$t$ m$e$t$h$o$d$o$l$o$g$y$ h$a$s$ b$e$e$n$ u$s$e$d$ o$v$e$r$ t$i$m$e$, c$h$a$n$g$e$s$ i$n$ t$h$e$ D$V$I$ m$a$y$ r$e$f$l$e$c$t$ t$h$e$ e$f$f$i$c$a$c$y$ o$f$ d$r$o$u$g$h$t$ m$i$t$i$g$a$t$i$o$n$ a$n$d$ a$d$a$p$t$a$t$i$o$n$ p$o$l$i$c$i$e$s$, b$u$t$ t$h$e$y$

source: 3.3.6. Summary (main actions)
fr: 3.3.6. S$u$m$m$a$r$y$ (m$a$i$n$

source: Key actions for reporting population vulnerable to drought hazard are as follows:
fr: K$e$y$ a$c$t$i$o$n$s$ f$o$r$ r$e$p$o$r$t$i$n$g$ p$o$p$u$l$a$t$i$o$n$ v$u$l$n$e$r$a$b$l$e$

source: **Select tier of vulnerability assessment based on data availability**: Parties are encouraged to opt for one of the three Tiers of VA based on data availability. In the absence of data to calculate the minimum Tier 1 VA, Parties may use the default data. National/regional data products used to calculate the DVI should comply with the specifications listed in table 21. If Parties use national/regional data products, they should follow Steps 2 to 4 below:
fr: **S$e$l$e$c$t$ t$i$e$r$ o$f$ v$u$l$n$e$r$a$b$i$l$i$t$y$ a$s$s$e$s$s$m$e$n$t$ b$a$s$e$d$ o$n$ d$a$t$a$ a$v$a$i$l$a$b$i$l$i$t$y$**: P$a$r$t$i$e$s$ a$r$e$ e$n$c$o$u$r$a$g$e$d$ t$o$ o$p$t$ f$o$r$ o$n$e$ o$f$ t$h$e$ t$h$r$e$e$ T$i$e$r$s$ o$f$ V$A$ b$a$s$e$d$ o$n$ d$a$t$a$ a$v$a$i$l$a$b$i$l$i$t$y$. I$n$ t$h$e$ a$b$s$e$n$c$e$ o$f$ d$a$t$a$ t$o$ c$a$l$c$u$l$a$t$e$ t$h$e$ m$i$n$i$m$u$m$ T$i$e$r$ 1 V$A$, P$a$r$t$i$e$s$ m$a$y$ u$s$e$ t$h$e$ d$e$f$a$u$l$t$ d$a$t$a$. N$a$t$i$o$n$a$l$/r$e$g$i$o$n$a$l$ d$a$t$a$ p

source: **Factor normalization**: factors for each vulnerability component should be normalized before they can be compared and aggregated, as the vulnerability factors used are all measured using different units.
fr: **F$a$c$t$o$r$ n$o$r$m$a$l$i$z$a$t$i$o$n$**: f$a$c$t$o$r$s$ f$o$r$ e$a$c$h$ v$u$l$n$e$r$a$b$i$l$i$t$y$ c$o$m$p$o$n$e$n$t$ s$h$o$u$l$d$ b$e$ n$o$r$m$a$l$i$z$e$d$ b$e$f$o$r$e$ t$h$e$y$ c$a$n$ b$e$ c$o$m$p$a$r$e$d$ a$n$d$ a$g$g$

source: **Derive the DVI components**: the aggregated values for each of the three DVI components are calculated as the arithmetic mean of the normalized factors.
fr: **D$e$r$i$v$e$ t$h$e$ D$V$I$ c$o$m$p$o$n$e$n$t$s$**: t$h$e$ a$g$g$r$e$g$a$t$e$d$ v$a$l$u$e$s$ f$o$r$ e$a$c$h$ o$f$ t$h$e$ t$h$r$e$e$ D$V$I$ c$o$m$p$o$n$e$n$t$s$ a$r$e$ c

source: **Calculate the DVI**: the three components – social, economic and infrastructural – derived in the previous steps are used to produce the DVI by calculating their mean value.
fr: **C$a$l$c$u$l$a$t$e$ t$h$e$ D$V$I$**: t$h$e$ t$h$r$e$e$ c$o$m$p$o$n$e$n$t$s$ – s$o$c$i$a$l$, e$c$o$n$o$m$i$c$ a$n$d$ i$n$f$r$a$s$t$r$u$c$t$u$r$a$l$ – d$e$r$i$v$e$d$ i$n$ t$h$e$ p$r$e$v$i$o$u$s

source: **Verify the results**: aware of the fact that the DVI method has not yet been validated at the local or national scale, Parties may verify the appropriateness of the default factors and add relevant ones as needed before officially submitting estimates for UNCCD reporting.
fr: **V$e$r$i$f$y$ t$h$e$ r$e$s$u$l$t$s$**: a$w$a$r$e$ o$f$ t$h$e$ f$a$c$t$ t$h$a$t$ t$h$e$ D$V$I$ m$e$t$h$o$d$ h$a$s$ n$o$t$ y$e$t$ b$e$e$n$ v$a$l$i$d$a$t$e$d$ a$t$ t$h$e$ l$o$c$a$l$ o$r$ n$a$t$i$o$n$a$l$ s$c$a$l$e$, P$a$r$t$i$e$s$ m$a$y$ v$e$r$i$f$y$ t$h$e$ a$p$p$r$o$p$r$i$a$t$e$n$e$s$s$ o$f$ t$h$e$ d$

source: 3.3.7. Further reading
fr: 3.3.7. F$u$r$t$h$e$r$ r$

source: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3. Chapter 3. Level 3 Indicator (<https://www.unccd.int/sites/default/files/documents/2021-09/UNCCD_GPG_Strategic-Objective-3_2021.pdf>).
fr: G$o$o$d$ P$r$a$c$t$i$c$e$ G$u$i$d$a$n$c$e$ f$o$r$ N$a$t$i$o$n$a$l$ R$e$p$o$r$t$i$n$g$ o$n$ U$N$C$C$D$ S$t$r$a$t$e$g$i$c$ O$b$j$e$c$t$i$v$e$ 3. C$h$a$p$t$e$r$ 3. L$e$v$e$l$ 3 I$n$d$i$c$a$t$o$r$ (<h$t$t$p$s$://w$w$w$.u$n$c$c$d$.i$n$t$/

source: "UNCCD. 1994. Article 1 of the Convention Text: <http://www2.unccd.int/sites/default/files/relevant-links/2017-01/UNCCD_Convention_ENG_0.pdf> "
fr: "U$N$C$C$D$. 1994. A$r$t$i$c$l$e$ 1 o$f$ t$h$e$ C$o$n$v$e$n$t$i$o$n$ T$e$x$t$: <h$t$t$p$://w$w$w$2.u$n$c$c$d$.i$n$t$/s$i$t$e$s$/d$e$f$a$u$l$t$/f$i$l$e$s$/r$e

source: See Table 13 of the Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3 indicating relationship of the 13 recommended factors with vulnerability
fr: S$e$e$ T$a$b$l$e$ 13 o$f$ t$h$e$ G$o$o$d$ P$r$a$c$t$i$c$e$ G$u$i$d$a$n$c$e$ f$o$r$ N$a$t$i$o$n$a$l$ R$e$p$o$r$t$i$n$g$ o$n$ U$N$C$C$D$ S$t$r$a$t$e$g$i$c$ O$b$j$e$c$t$i$v$e$ 3 i$n$d$i$c$
