Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: fr

source: 3. Strategic objective 3: To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems
fr: 3. S$t$r$a$t$e$g$i$c$ o$b$j$e$c$t$i$v$e$ 3: T$o$ m$i$t$i$g$a$t$e$, a$d$a$p$t$ t$o$, a$n$d$ m$a$n$a$g$e$ t$h$e$ e$f$f$e$c$t$s$ o$f$ d$r$o$u$g$h$t$ i$n$ o$r$d$e$r$ t$o$ e$

source: 3.1. SO 3-1 – Trends in the proportion of land under drought over the total land area
fr: 3.1. S$O$ 3-1 – T$r$e$n$d$s$ i$n$ t$h$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ l$a$n$d$ u$n$d$e$r$ d$r$o$

source: 3.1.1. Introduction
fr: 3.1.1. I$n$t$r$o$d$u

source: Drought is defined as a period of dry weather long enough to cause a serious hydrological imbalance (World Meteorological Organization (WMO), 1992). The United Nations Convention to Combat Desertification (UNCCD) defines drought as the naturally occurring phenomenon that exists when precipitation has been significantly below normal recorded levels, causing serious hydrological imbalances that adversely affect land resource production systems[^1].
fr: D$r$o$u$g$h$t$ i$s$ d$e$f$i$n$e$d$ a$s$ a$ p$e$r$i$o$d$ o$f$ d$r$y$ w$e$a$t$h$e$r$ l$o$n$g$ e$n$o$u$g$h$ t$o$ c$a$u$s$e$ a$ s$e$r$i$o$u$s$ h$y$d$r$o$l$o$g$i$c$a$l$ i$m$b$a$l$a$n$c$e$ (W$o$r$l$d$ M$e$t$e$o$r$o$l$o$g$i$c$a$l$ O$r$g$a$n$i$z$a$t$i$o$n$ (W$M$O$), 1992). T$h$e$ U$n$i$t$e$d$ N$a$t$i$o$n$s$ C$o$n$v$e$n$t$i$o$n$ t$o$ C$o$m$b$a$t$ D$e$s$e$r$t$i$f$i$c$a$t$i$o$n$ (U$N$C$C$D$) d$e$f$i$n$e$s$ d$r$o$u$g$h$t$ a$s$ t$h$e$ n$a$t$u$r$a$l$l$y$ o$c$c$u$r$r$i$n$g$ p$h$e$n$o$m$e$n$o$n$ t$h$a$t$ e

source: There are several drought indices that might be used to estimate national drought hazard. The UNCCD methodology to estimate indicator SO 3-1 recommends using a globally accepted drought index, the Standardized Precipitation Index (SPI), to characterize the meteorological drought hazard. However, Parties may report using other indices if already in use at national level. For example, the Standardized Precipitation Evapotranspiration Index (SPEI) may represent an alternative index, readily comparable to the SPI, that provides more reliable signals of drought in arid areas. Parties using the SPEI can apply the same methods recommended in this manual and in the “Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3” to report indicator SO 3-1. For other indices currently in use, Parties may need to ensure statistical consistency with the SPI drought intensity classes described in table 19[^2].
fr: T$h$e$r$e$ a$r$e$ s$e$v$e$r$a$l$ d$r$o$u$g$h$t$ i$n$d$i$c$e$s$ t$h$a$t$ m$i$g$h$t$ b$e$ u$s$e$d$ t$o$ e$s$t$i$m$a$t$e$ n$a$t$i$o$n$a$l$ d$r$o$u$g$h$t$ h$a$z$a$r$d$. T$h$e$ U$N$C$C$D$ m$e$t$h$o$d$o$l$o$g$y$ t$o$ e$s$t$i$m$a$t$e$ i$n$d$i$c$a$t$o$r$ S$O$ 3-1 r$e$c$o$m$m$e$n$d$s$ u$s$i$n$g$ a$ g$l$o$b$a$l$l$y$ a$c$c$e$p$t$e$d$ d$r$o$u$g$h$t$ i$n$d$e$x$, t$h$e$ S$t$a$n$d$a$r$d$i$z$e$d$ P$r$e$c$i$p$i$t$a$t$i$o$n$ I$n$d$e$x$ (S$P$I$), t$o$ c$h$a$r$a$c$t$e$r$i$z$e$ t$h$e$ m$e$t$e$o$r$o$l$o$g$i$c$a$l$ d$r$o$u$g$h$t$ h$a$z$a$r$d$. H$o$w$e$v$e$r$, P$a$r$t$i$e$s$ m$a$y$ r$e$p$o$r$t$ u$s$i$n$g$ o$t$h$e$r$ i$n$d$i$c$e$s$ i$f$ a$l$r$e$a$d$y$ i$n$ u$s$e$ a$t$ n$a$t$i$o$n$a$l$ l$e$v$e$l$. F$o$r$ e$x$a$m$p$l$e$, t$h$e$ S$t$a$n$d$a$r$d$i$z$e$d$ P$r$e$c$i$p$i$t$a$t$i$o$n$ E$v$a$p$o$t$r$a$n$s$p$i$r$a$t$i$o$n$ I$n$d$e$x$ (S$P$E$I$) m$a$y$ r$e$p$r$e$s$e$n$t$ a$n$ a$l$t$e$r$n$a$t$i$v$e$ i$n$d$e$x$, r$e$a$d$i$l$y$ c$o$m$p$a$r$a$b$l$e$ t$o$ t$h$e$ S$P$I$, t$h$a$t$ p$r$o$v$i$d$e$s$ m$o$r$e$ r$e$l$i$a$b$l$e$ s$i$g$n$a$l$s$ o$f$ d

source: The overall objective is for Parties to assess drought hazard and identify areas exposed to extreme drought in order to prioritize mitigation efforts in conjunction with assessments of drought exposure (SO 3-2) and vulnerability (SO 3-3). National reporting is facilitated though the provision of default data.
fr: T$h$e$ o$v$e$r$a$l$l$ o$b$j$e$c$t$i$v$e$ i$s$ f$o$r$ P$a$r$t$i$e$s$ t$o$ a$s$s$e$s$s$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ a$n$d$ i$d$e$n$t$i$f$y$ a$r$e$a$s$ e$x$p$o$s$e$d$ t$o$ e$x$t$r$e$m$e$ d$r$o$u$g$h$t$ i$n$ o$r$d$e$r$ t$o$ p$r$i$o$r$i$t$i$z$e$ m$i$t$i$g$a$t$i$o$n$ e$f$f$o$r$t$s$ i$n$ c$o$n$j$u$n$c$t$i$o$n$ w$i$t$h$ a$s$s$e$s$s$m$e$n$t$s$ o$f$

source: 3.1.2. Prerequisites for reporting
fr: 3.1.2. P$r$e$r$e$q$u$i$s$i$t$e$s$ f$o

source: An in-depth reading of chapter 1 of the [“Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3: To mitigate, adapt to, and manage the effects of drought in order to enhance resilience of vulnerable populations and ecosystems”](https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt) detailing the methodology used to estimate drought hazards and the changes over time.
fr: A$n$ i$n$-d$e$p$t$h$ r$e$a$d$i$n$g$ o$f$ c$h$a$p$t$e$r$ 1 o$f$ t$h$e$ [“G$o$o$d$ P$r$a$c$t$i$c$e$ G$u$i$d$a$n$c$e$ f$o$r$ N$a$t$i$o$n$a$l$ R$e$p$o$r$t$i$n$g$ o$n$ U$N$C$C$D$ S$t$r$a$t$e$g$i$c$ O$b$j$e$c$t$i$v$e$ 3: T$o$ m$i$t$i$g$a$t$e$, a$d$a$p$t$ t$o$, a$n$d$ m$a$n$a$g$e$ t$h$e$ e$f$f$e$c$t$s$ o$f$ d$r$o$u$g$h$t$ i$n$ o$r$d$e$r$ t$o$ e$n$h$a$n$c$e$ r$e$s$i$l$i$e$n$c$e$ o$f$ v$u$l$n$e$r$a$b$l$e$ p$o$p$u$l$a$t$i$o$n$s$ a$n$d$ e$c$o$s$y$s$t$e$m$s$”](h$t$t$p$s$://w$w$w$.u$n$c$c$d$.i$n$t$/p$u$b$l$i$c

source: Data complying with the specifications listed in figure 1 and table 18.
fr: D$a$t$a$ c$o$m$p$l$y$i$n$g$ w$i$t$h$ t$h$e$ s$p$e$c$i$f$i$c$a$t$i$o$n$s$ l$i$s

source: A pool of national experts officially nominated by the national authorities to verify the consistency of the results of the reporting process with the situation in the field, or to develop and implement a custom methodology to estimate indicator SO 3-1 where national data are preferred to the default data. Key institutions might include a country’s national meteorological and hydrological service (NMHS), ministry of environment, ministry of agriculture, remote sensing centre and national statistical office, as well as relevant universities and research centres.
fr: A$ p$o$o$l$ o$f$ n$a$t$i$o$n$a$l$ e$x$p$e$r$t$s$ o$f$f$i$c$i$a$l$l$y$ n$o$m$i$n$a$t$e$d$ b$y$ t$h$e$ n$a$t$i$o$n$a$l$ a$u$t$h$o$r$i$t$i$e$s$ t$o$ v$e$r$i$f$y$ t$h$e$ c$o$n$s$i$s$t$e$n$c$y$ o$f$ t$h$e$ r$e$s$u$l$t$s$ o$f$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ w$i$t$h$ t$h$e$ s$i$t$u$a$t$i$o$n$ i$n$ t$h$e$ f$i$e$l$d$, o$r$ t$o$ d$e$v$e$l$o$p$ a$n$d$ i$m$p$l$e$m$e$n$t$ a$ c$u$s$t$o$m$ m$e$t$h$o$d$o$l$o$g$y$ t$o$ e$s$t$i$m$a$t$e$ i$n$d$i$c$a$t$o$r$ S$O$ 3-1 w$h$e$r$e$ n$a$t$i$o$n$a$l$ d$a$t$a$ a$r$e$ p$r$e$f$e$r$r$e$d$ t$o$ t$h$e$ d$e$f$a$u$l$t$ d$a$t$a$. K$e$y$ i$n$s$t$i$t$u$t$i$o$n$s$ m$i$g$h$t$ i$n$c$l$u$d$e$ a$ c

source: 3.1.3. Reporting process and step-by-step procedure
fr: 3.1.3. R$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ a$n$d$ s$t$e$p$

source: The step-by-step procedure for reporting is described in the following. If the default data is used, steps 2 to 5 are unnecessary.
fr: T$h$e$ s$t$e$p$-b$y$-s$t$e$p$ p$r$o$c$e$d$u$r$e$ f$o$r$ r$e$p$o$r$t$i$n$g$ i$s$ d$e$s$c$r$i$b$e$d$ i$n$ t$h$e$ f$o$l$l$o$w$i$n$g$. I$f$ t$h$e$

source: Step 1: Select precipitation dataset
fr: S$t$e$p$ 1: S$e$l$e$c$t$ p$r$e$c$i$p$i$

source: The UNCCD provides default data from the Global Precipitation Climatology Centre (GPCC) Monitoring Product, a gridded precipitation product derived from rain gauge data. Parties have the option to use an alternative default dataset in Trends.Earth: the Climate Hazards Group InfraRed Precipitation with Stations (CHIRPS), which produces high-resolution estimates based on satellite observations and gauged station data. While the higher spatial resolution of CHIRPS and slightly longer recording period are advantageous when deriving the SPI, it has a ‘quasi-global’ coverage that spans 50°S to 50°N. Therefore, Parties with country boundaries exceeding this range will not be able to use the CHRIPS dataset. In contrast, the GPCC precipitation data has global coverage.
fr: T$h$e$ U$N$C$C$D$ p$r$o$v$i$d$e$s$ d$e$f$a$u$l$t$ d$a$t$a$ f$r$o$m$ t$h$e$ G$l$o$b$a$l$ P$r$e$c$i$p$i$t$a$t$i$o$n$ C$l$i$m$a$t$o$l$o$g$y$ C$e$n$t$r$e$ (G$P$C$C$) M$o$n$i$t$o$r$i$n$g$ P$r$o$d$u$c$t$, a$ g$r$i$d$d$e$d$ p$r$e$c$i$p$i$t$a$t$i$o$n$ p$r$o$d$u$c$t$ d$e$r$i$v$e$d$ f$r$o$m$ r$a$i$n$ g$a$u$g$e$ d$a$t$a$. P$a$r$t$i$e$s$ h$a$v$e$ t$h$e$ o$p$t$i$o$n$ t$o$ u$s$e$ a$n$ a$l$t$e$r$n$a$t$i$v$e$ d$e$f$a$u$l$t$ d$a$t$a$s$e$t$ i$n$ T$r$e$n$d$s$.E$a$r$t$h$: t$h$e$ C$l$i$m$a$t$e$ H$a$z$a$r$d$s$ G$r$o$u$p$ I$n$f$r$a$R$e$d$ P$r$e$c$i$p$i$t$a$t$i$o$n$ w$i$t$h$ S$t$a$t$i$o$n$s$ (C$H$I$R$P$S$), w$h$i$c$h$ p$r$o$d$u$c$e$s$ h$i$g$h$-r$e$s$o$l$u$t$i$o$n$ e$s$t$i$m$a$t$e$s$ b$a$s$e$d$ o$n$ s$a$t$e$l$l$i$t$e$ o$b$s$e$r$v$a$t$i$o$n$s$ a$n$d$ g$a$u$g$e$d$ s$t$a$t$i$o$n$ d$a$t$a$. W$h$i$l$e$ t$h$e$ h$i$g$h$e$r$ s$p$a$t$i$a$l$ r$e$s$o$l$u$t$i$o$n$ o$f$ C$

source: Parties wishing to use in-country data provided by the NMHS or regional, rather than global, precipitation products can use the decision tree in figure 1 to assess whether the in-country (or regional) precipitation data is more appropriate to derive indicator SO 3-1 over the globally available datasets.
fr: P$a$r$t$i$e$s$ w$i$s$h$i$n$g$ t$o$ u$s$e$ i$n$-c$o$u$n$t$r$y$ d$a$t$a$ p$r$o$v$i$d$e$d$ b$y$ t$h$e$ N$M$H$S$ o$r$ r$e$g$i$o$n$a$l$, r$a$t$h$e$r$ t$h$a$n$ g$l$o$b$a$l$, p$r$e$c$i$p$i$t$a$t$i$o$n$ p$r$o$d$u$c$t$s$ c$a$n$ u$s$e$ t$h$e$ d$e$c$i$s$i$o$n$ t$r$e$e$ i$n$ f$i$g$u$r$e$ 1 t$o$ a$s$s$e$s$s$ w$h$e$t$h$e$r$ t$h$e$ i$n$-c$o$u$n$t$

source: _Figure 1. Decision tree to help Parties chose the best precipitation data source to derive indicator SO 3-1_ ![](/img/SO3_Decision_tree.jpg)
fr: _F$i$g$u$r$e$ 1. D$e$c$i$s$i$o$n$ t$r$e$e$ t$o$ h$e$l$p$ P$a$r$t$i$e$s$ c$h$o$s$e$ t$h$e$ b$e$s$t$ p$r$e$c$i$p$i$t$a$t$i$o$n$ d$a$t$a$ s$o$u$r$c$e$ t$o$ d$

source: _GPCC: Global Precipitation Climatology Centre_{{br}} _SPI: Standardized Precipitation Index_{{br}} _CHIRPS: Climate Hazards Group InfraRed Precipitation with Stations_
fr: _G$P$C$C$: G$l$o$b$a$l$ P$r$e$c$i$p$i$t$a$t$i$o$n$ C$l$i$m$a$t$o$l$o$g$y$ C$e$n$t$r$e$_{{b$r$}} _S$P$I$: S$t$a$n$d$a$r$d$i$z$e$d$ P$r$e$c$i$p$i$t$a$t$i$o$n$ I$n$d$e$x$_{{b$r$}} _C$H$I$

source: This decision-making process should help Parties identify data that meets the specifications summarized in table 18.
fr: T$h$i$s$ d$e$c$i$s$i$o$n$-m$a$k$i$n$g$ p$r$o$c$e$s$s$ s$h$o$u$l$d$ h$e$l$p$ P$a$r$t$i$e$s$ i$d$e$n$t$i$f$y$ d$a$t$a$ t$h$a$t$ m

source: *__Table 18__. Data specifications for SO 3-1 Indicator*
fr: *__T$a$b$l$e$ 18__. D$a$t$a$ s$p$e$c$i$f$i$c$a$t$i$o$n$s$ f$o

source: {rspan}`1` Item
fr: {r$s$p$a$n$}`1`

source: {cspan}`1` Specifications
fr: {c$s$p$a$n$}`1` S$p$e$c$i$f

source: Default data
fr: D$e$f$a$u$l$t

source: National data
fr: N$a$t$i$o$n$a$

source: __Input data__
fr: __I$n$p$u$t$ d$

source: (Data needed to generate drought hazard estimates based on the Standardized Precipitation Index (SPI) calculations described in Step 2)
fr: (D$a$t$a$ n$e$e$d$e$d$ t$o$ g$e$n$e$r$a$t$e$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ e$s$t$i$m$a$t$e$s$ b$a$s$e$d$ o$n$ t$h$e$ S$t$a$n$d$a$r$d$i$z$e$d$ P$r$e$c$

source: Global Precipitation Climatology Centre (GPCC) monthly precipitation products,1982–present.
fr: G$l$o$b$a$l$ P$r$e$c$i$p$i$t$a$t$i$o$n$ C$l$i$m$a$t$o$l$o$g$y$ C$e$n$t$r$e$ (G$P$C$C$) m$o$n$t$h$l$y

source: Gridded products of monthly precipitation derived from national gauge networks. The dataset should ideally have a continuous record of at least 30 years, covering the period 1981–2010.
fr: G$r$i$d$d$e$d$ p$r$o$d$u$c$t$s$ o$f$ m$o$n$t$h$l$y$ p$r$e$c$i$p$i$t$a$t$i$o$n$ d$e$r$i$v$e$d$ f$r$o$m$ n$a$t$i$o$n$a$l$ g$a$u$g$e$ n$e$t$w$o$r$k$s$. T$h$e$ d$a$t$a$s$e$t$ s$h$o$u$l$d$ i$d$e$a$l$l$y$ h$a

source: For countries in the 50°S to 50°N range: Climate Hazards Group InfraRed Precipitation with Stations (CHIRPS) monthly precipitation products, 1981–present, can be accessed in Trends.Earth{sup}`*`.
fr: F$o$r$ c$o$u$n$t$r$i$e$s$ i$n$ t$h$e$ 50°S$ t$o$ 50°N$ r$a$n$g$e$: C$l$i$m$a$t$e$ H$a$z$a$r$d$s$ G$r$o$u$p$ I$n$f$r$a$R$e$d$ P$r$e$c$i$p$i$t$a$t$i$o$n$ w$i$t$h$ S$t$a$t$i$o$n$s$ (C$H$I$R$P$S$) m$o$n$t$h$l$y$ p$r$e$

source: __Output data__
fr: __O$u$t$p$u$t$ d

source: (Intermediate and final gridded products resulting from the analysis described in Steps 2 to 4)
fr: (I$n$t$e$r$m$e$d$i$a$t$e$ a$n$d$ f$i$n$a$l$ g$r$i$d$d$e$d$ p$r$o$d$u$c$t$s$ r$e$s$u$l$t$i$n$g$ f$r$o$m$

source: Annual December SPI-12 grids classified into four SPI drought intensity classes for the baseline and reporting periods{sup}`*`.
fr: A$n$n$u$a$l$ D$e$c$e$m$b$e$r$ S$P$I$-12 g$r$i$d$s$ c$l$a$s$s$i$f$i$e$d$ i$n$t$o$ f$o$u$r$ S$P$I$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$

source: Total land area for each drought intensity class as well as proportion of total land area under drought.
fr: T$o$t$a$l$ l$a$n$d$ a$r$e$a$ f$o$r$ e$a$c$h$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$ a$s$ w$e$l$l$ a$s$ p$r$o

source: Gridded spatial summary in four-year epochs.
fr: G$r$i$d$d$e$d$ s$p$a$t$i$a$l$ s$u$m$m$a$r$y$ i$n

source: __Classification__
fr: __C$l$a$s$s$i$f$i$c

source: Four SPI drought intensity classes as per table 19.
fr: F$o$u$r$ S$P$I$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$

source: __Spatial resolution__
fr: __S$p$a$t$i$a$l$ r$e$s$o

source: GPCC: 1.0° x 1.0° (~111 km)
fr: G$P$C$C$: 1.0° x$ 1.0° (~111

source: CHIRPS: 0.05° x 0.05° (~5.55 km) or otherwise assessed by national authorities based on available data
fr: C$H$I$R$P$S$: 0.05° x$ 0.05° (~5.55 k$m$) o$r$ o$t$h$e$r$w$i$s$e$ a$s$s$e$s$s$e$d$ b$y$ n$a$t$i$o$n$a$l$ a$u$t$h

source: __Quality__
fr: __Q$u$a$l$i$

source: Specified in the datasets’ metadata.
fr: S$p$e$c$i$f$i$e$d$ i$n$ t$h$e$ d$a$t$a$

source: Data should be continuous where possible; where data completeness is less than 85%, Parties may consider filling data gaps in accordance with guidance from the World Meteorological Organization.
fr: D$a$t$a$ s$h$o$u$l$d$ b$e$ c$o$n$t$i$n$u$o$u$s$ w$h$e$r$e$ p$o$s$s$i$b$l$e$; w$h$e$r$e$ d$a$t$a$ c$o$m$p$l$e$t$e$n$e$s$s$ i$s$ l$e$s$s$ t$h$a$n$ 85%, P$a$r$t$i$e$s$ m$a$y$ c$o$n$s$i$d$e$r$ f$i$l$l$i$n$g$ d$a$t$a$

source: __Metadata__
fr: __M$e$t$a$d$a

source: Metadata information is provided with default data.
fr: M$e$t$a$d$a$t$a$ i$n$f$o$r$m$a$t$i$o$n$ i$s$ p$r$o$v$i$d

source: Minimum metadata content as per the mandatory fields listed in Annex II.
fr: M$i$n$i$m$u$m$ m$e$t$a$d$a$t$a$ c$o$n$t$e$n$t$ a$s$ p$e$r$ t$h$e$ m$a$n$d$a$t$o

source: {sup}`*` _As stated in Step 3, the December SPI-12 values represent the precipitation deficits (or excesses) over the Gregorian (January–December) calendar year._
fr: {s$u$p$}`*` _A$s$ s$t$a$t$e$d$ i$n$ S$t$e$p$ 3, t$h$e$ D$e$c$e$m$b$e$r$ S$P$I$-12 v$a$l$u$e$s$ r$e$p$r$e$s$e$n$t$ t$h$e$ p$r$e$c$i$p$i$t$a$t$i$o$n$ d$e$f$i$c$i$t$s$ (o$r$ e$x$c$e

source: Step 2: Calculate the Standardized Precipitation Index
fr: S$t$e$p$ 2: C$a$l$c$u$l$a$t$e$ t$h$e$ S$t$a$n$d$a$r$d$i$z$e

source: Monthly time series of the SPI are based on the selected gridded precipitation data and calculated using the SPI-12 method, which provides an annual summary of precipitation deficits for each month using a 12-month accumulation method. For example, the 12-month precipitation accumulation for April 2019 is the total monthly precipitation for May 2018 to April 2019.
fr: M$o$n$t$h$l$y$ t$i$m$e$ s$e$r$i$e$s$ o$f$ t$h$e$ S$P$I$ a$r$e$ b$a$s$e$d$ o$n$ t$h$e$ s$e$l$e$c$t$e$d$ g$r$i$d$d$e$d$ p$r$e$c$i$p$i$t$a$t$i$o$n$ d$a$t$a$ a$n$d$ c$a$l$c$u$l$a$t$e$d$ u$s$i$n$g$ t$h$e$ S$P$I$-12 m$e$t$h$o$d$, w$h$i$c$h$ p$r$o$v$i$d$e$s$ a$n$ a$n$n$u$a$l$ s$u$m$m$a$r$y$ o$f$ p$r$e$c$i$p$i$t$a$t$i$o$n$ d$e$f$i$c$i$t$s$ f$o$r$ e$a$c$h$ m$o$n$t$h$ u$s$i$n$g$ a$ 12-m$o$n$t$h$ a$c$c$u$m$u$l

source: In order to normalize the 12-month precipitation accumulation data distributions, the WMO climatological standard normal period of 1981–2010 is used as a reference period. The normalization method is based on a Gamma probability distribution function fitted to the 12-month precipitation accumulations in this reference period. Thus calculated, these probability distribution parameters are then applied to any time series of monthly 12-month precipitation accumulations to produce the normalized monthly SPI-12 time series for each grid cell for the entire recording period. However, a change in the standard climate normal period necessitates a recalculation of the SPI for the baseline and all historic reporting periods. As such, it is recommended that the reference period used to calculate the SPI be clearly stated in national reports of indicator SO 3-1 to the UNCCD.
fr: I$n$ o$r$d$e$r$ t$o$ n$o$r$m$a$l$i$z$e$ t$h$e$ 12-m$o$n$t$h$ p$r$e$c$i$p$i$t$a$t$i$o$n$ a$c$c$u$m$u$l$a$t$i$o$n$ d$a$t$a$ d$i$s$t$r$i$b$u$t$i$o$n$s$, t$h$e$ W$M$O$ c$l$i$m$a$t$o$l$o$g$i$c$a$l$ s$t$a$n$d$a$r$d$ n$o$r$m$a$l$ p$e$r$i$o$d$ o$f$ 1981–2010 i$s$ u$s$e$d$ a$s$ a$ r$e$f$e$r$e$n$c$e$ p$e$r$i$o$d$. T$h$e$ n$o$r$m$a$l$i$z$a$t$i$o$n$ m$e$t$h$o$d$ i$s$ b$a$s$e$d$ o$n$ a$ G$a$m$m$a$ p$r$o$b$a$b$i$l$i$t$y$ d$i$s$t$r$i$b$u$t$i$o$n$ f$u$n$c$t$i$o$n$ f$i$t$t$e$d$ t$o$ t$h$e$ 12-m$o$n$t$h$ p$r$e$c$i$p$i$t$a$t$i$o$n$ a$c$c$u$m$u$l$a$t$i$o$n$s$ i$n$ t$h$i$s$ r$e$f$e$r$e$n$c$e$ p$e$r$i$o$d$. T$h$u$s$ c$a$l$c$u$l$a$t$e$d$, t$h$e$s$e$ p$r$o$b$a$b$i$l$i$t$y$ d$i$s$t$r$i$b$u$t$i$o$n$ p$a$r$a$m$e$t$e$r$s$ a$r$e$ t$h$e$n$ a$p$p$l$i$e$d$ t$o$ a$n$y$ t$i$m$e$ s$e$r$i$e$s$ o$f$ m$o$n$t$h$l$y$ 12-m$o$n$t$h$ p$r$e$c$i$p$i$t$a$t$i$o$n$ a$c$c$u$m$u$l$a$t$i$o$n$s$ t$o$ p$r$o$d$u$c$e$ t$h$e$ n$o$r$m$a$l$i$z$e$d$ m$o$n$t$h$l$y$ S$P$I$-12 t$i$m$e$ s$e$r$i$e$s$ f$o$r$ e$a

source: Default SPI data is available in Trends.Earth for the purposes of SO3 monitoring. However, there are various open access tools that can be used to derive the SPI, a selection of which is listed in table 3 of the Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3.
fr: D$e$f$a$u$l$t$ S$P$I$ d$a$t$a$ i$s$ a$v$a$i$l$a$b$l$e$ i$n$ T$r$e$n$d$s$.E$a$r$t$h$ f$o$r$ t$h$e$ p$u$r$p$o$s$e$s$ o$f$ S$O$3 m$o$n$i$t$o$r$i$n$g$. H$o$w$e$v$e$r$, t$h$e$r$e$ a$r$e$ v$a$r$i$o$u$s$ o$p$e$n$ a$c$c$e$s$s$ t$o$o$l$s$ t$h$a$t$ c$a$n$ b$e$ u$s$e$d$ t$o$ d$e$r$i$v$e$ t$h$e$ S$P$I$, a$ s$e$l$e$c$t$i$o$n$ o$

source: Step 3: Identify the drought intensity class of each grid cell based on the calculated Standardized Precipitation Index value
fr: S$t$e$p$ 3: I$d$e$n$t$i$f$y$ t$h$e$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$ o$f$ e$a$c$h$ g$r$i$d$ c$e$l$l$ b$a$s$e$d$ o$n$ t$h$e$ c

source: Related areas in the PRAIS 4 platform: table SO3-1.T1
fr: R$e$l$a$t$e$d$ a$r$e$a$s$ i$n$ t$h$e$ P$R$A$I$S$ 4 p$l$a$t

source: To assess the SPI time series for the baseline and reporting periods, the December SPI-12 values for each year should be extracted. The December SPI-12 values represent the precipitation deficits (or excesses) over the Gregorian (January–December) calendar year.
fr: T$o$ a$s$s$e$s$s$ t$h$e$ S$P$I$ t$i$m$e$ s$e$r$i$e$s$ f$o$r$ t$h$e$ b$a$s$e$l$i$n$e$ a$n$d$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$s$, t$h$e$ D$e$c$e$m$b$e$r$ S$P$I$-12 v$a$l$u$e$s$ f$o$r$ e$a$c$h$ y$e$a$r$ s$h$o$u$l$d$ b$e$ e$x$t$r$a$c$t$e$d$. T$h$e$ D$e$c$e$m$b$e$r$ S$P$I$-12 v$a$l$u$e$s$ r$e$

source: For each of the December SPI-12 grids, the number of cells belonging to each of the SPI drought intensity classes listed in table 19 should be counted. Positive SPI values are discarded, since they indicate that there was no drought in the given period.
fr: F$o$r$ e$a$c$h$ o$f$ t$h$e$ D$e$c$e$m$b$e$r$ S$P$I$-12 g$r$i$d$s$, t$h$e$ n$u$m$b$e$r$ o$f$ c$e$l$l$s$ b$e$l$o$n$g$i$n$g$ t$o$ e$a$c$h$ o$f$ t$h$e$ S$P$I$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$e$s$ l$i$s$t$e$d$ i$n$ t$a$b$l$e$ 19 s$h$o$u$l$d$ b$e$ c$o$u$n$t$e$d$. P$o$s$i$

source: *__Table 19__. Standardized Precipitation Index (SPI) drought intensity classes*
fr: *__T$a$b$l$e$ 19__. S$t$a$n$d$a$r$d$i$z$e$d$ P$r$e$c$i$p$i$t$a$t$i$o$n$ I$n$d$e$x$ (S$P$

source: SPI values
fr: S$P$I$ v$a$

source: Drought intensity class
fr: D$r$o$u$g$h$t$ i$n$t$e$n$

source: 0 to -0.99
fr: 0 t$o$ -0.9

source: Mild drought
fr: M$i$l$d$ d$r$

source: -1.0 to -1.49
fr: -1.0 t$o$ -1.4

source: Moderate drought
fr: M$o$d$e$r$a$t$e$

source: -1.5 to -1.99
fr: -1.5 t$o$ -1.9

source: Severe drought
fr: S$e$v$e$r$e$ d$

source: -2 and less
fr: -2 a$n$d$ l$

source: Extreme drought
fr: E$x$t$r$e$m$e$ d

source: The total area under each drought intensity class should be derived in a two-step process:
fr: T$h$e$ t$o$t$a$l$ a$r$e$a$ u$n$d$e$r$ e$a$c$h$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$ s$h$o$u

source: (ii) Combine all cells’ area in a given drought class to get the total area under each drought intensity class.
fr: (i$i$) C$o$m$b$i$n$e$ a$l$l$ c$e$l$l$s$’ a$r$e$a$ i$n$ a$ g$i$v$e$n$ d$r$o$u$g$h$t$ c$l$a$s$s$ t$o$ g$e$t$ t$h$e$ t$o$t$a$

source: Step 4: Calculate proportion of land under drought
fr: S$t$e$p$ 4: C$a$l$c$u$l$a$t$e$ p$r$o$p$o$r$t$i$o$n$ o$f

source: Related areas in the PRAIS 4 platform: table SO3-1.T2
fr: R$e$l$a$t$e$d$ a$r$e$a$s$ i$n$ t$h$e$ P$R$A$I$S$ 4 p$l$a$t

source: The total area falling under each of the drought intensity classes in each year is calculated by multiplying cellCount by the area of the cells (a constant value, since the drought intensity class grid was previously converted to an equal-area projection).
fr: T$h$e$ t$o$t$a$l$ a$r$e$a$ f$a$l$l$i$n$g$ u$n$d$e$r$ e$a$c$h$ o$f$ t$h$e$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$e$s$ i$n$ e$a$c$h$ y$e$a$r$ i$s$ c$a$l$c$u$l$a$t$e$d$ b$y$ m$u$l$t$i$p$l$y$i$n$g$ c$e$l$l$C$o$u$n$t$ b$y$ t$h$e$ a$r$e$a$ o$f$ t$h$e$ c$e$l$l$s$ (a$ c$o$n$s$t$a$n$

source: Step 5: Create a gridded spatial summary for the baseline and reporting periods
fr: S$t$e$p$ 5: C$r$e$a$t$e$ a$ g$r$i$d$d$e$d$ s$p$a$t$i$a$l$ s$u$m$m$a$r$y$ f$o$r$ t$h$e$

source: In addition to the tabular reports described above, indicator SO 1-3 should also be summarized spatially to map the most extreme conditions that occurred in the baseline and reporting periods.
fr: I$n$ a$d$d$i$t$i$o$n$ t$o$ t$h$e$ t$a$b$u$l$a$r$ r$e$p$o$r$t$s$ d$e$s$c$r$i$b$e$d$ a$b$o$v$e$, i$n$d$i$c$a$t$o$r$ S$O$ 1-3 s$h$o$u$l$d$ a$l$s$o$ b$e$ s$u$m$m$a$r$i$z$e$d$ s$p$a$t$i$a$l$l$y$ t$o$ m$a$p$ t$h$e$ m$

source: To summarize the reporting period spatially, the most extreme drought intensity class should be identified for each grid cell for each reporting year within the reporting period.
fr: T$o$ s$u$m$m$a$r$i$z$e$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$ s$p$a$t$i$a$l$l$y$, t$h$e$ m$o$s$t$ e$x$t$r$e$m$e$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$ s$h$o$u$l$d$ b$e$ i$d$e$n$t$i$f$i$e$

source: Data for the baseline period should be summarized spatially using the gridded SPI-12 data in four-year intervals (2000–2003, 2004–2007, 2008–2011 and 2012–2015), reflecting the reporting periods used for SO3 monitoring. In this case, the most extreme drought intensity class should be reported for each grid cell for each four-year period within the baseline.
fr: D$a$t$a$ f$o$r$ t$h$e$ b$a$s$e$l$i$n$e$ p$e$r$i$o$d$ s$h$o$u$l$d$ b$e$ s$u$m$m$a$r$i$z$e$d$ s$p$a$t$i$a$l$l$y$ u$s$i$n$g$ t$h$e$ g$r$i$d$d$e$d$ S$P$I$-12 d$a$t$a$ i$n$ f$o$u$r$-y$e$a$r$ i$n$t$e$r$v$a$l$s$ (2000–2003, 2004–2007, 2008–2011 a$n$d$ 2012–2015), r$e$f$l$e$c$t$i$n$g$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$s$ u$s$e$d$ f$o$r$ S$O$3 m$o$n$i$t$o$r$i$n$g$. I$n$ t$h$i$s$ c$a$s$e$, t$h$e$

source: Step 6: Verify the results
fr: S$t$e$p$ 6: V$e$r$i$f$y$ t$h

source: Parties should be aware of the limitations related to the use of SPI as a single drought indicator and critically review the default data vis-à-vis the national rain gauge data and other meteorological sources before submitting the reports to the UNCCD.
fr: P$a$r$t$i$e$s$ s$h$o$u$l$d$ b$e$ a$w$a$r$e$ o$f$ t$h$e$ l$i$m$i$t$a$t$i$o$n$s$ r$e$l$a$t$e$d$ t$o$ t$h$e$ u$s$e$ o$f$ S$P$I$ a$s$ a$ s$i$n$g$l$e$ d$r$o$u$g$h$t$ i$n$d$i$c$a$t$o$r$ a$n$d$ c$r$i$t$i$c$a$l$l$y$ r$e$v$i$e$w$ t$h$e$ d$e$f$a$u$l$t$ d$a$t$a$ v$i$s$-à$-v$i$s$ t$h$e$ n$

source: Step 7: Generate reports
fr: S$t$e$p$ 7: G$e$n$e$r$a$t$
