Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO3.po
Languages: fr

source: Similarly, if sex disaggregated data is used, the number of males and females that lie within each drought intensity class, as well as the total number of males and females exposed to drought, can also be calculated. The percentage share between female and male is then calculated out of the total number of people exposed to each drought intensity class and to drought overall for each year. Note that the share within each drought intensity class should equal to 100 per cent.
fr: S$i$m$i$l$a$r$l$y$, i$f$ s$e$x$ d$i$s$a$g$g$r$e$g$a$t$e$d$ d$a$t$a$ i$s$ u$s$e$d$, t$h$e$ n$u$m$b$e$r$ o$f$ m$a$l$e$s$ a$n$d$ f$e$m$a$l$e$s$ t$h$a$t$ l$i$e$ w$i$t$h$i$n$ e$a$c$h$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$, a$s$ w$e$l$l$ a$s$ t$h$e$ t$o$t$a$l$ n$u$m$b$e$r$ o$f$ m$a$l$e$s$ a$n$d$ f$e$m$a$l$e$s$ e$x$p$o$s$e$d$ t$o$ d$r$o$u$g$h$t$, c$a$n$ a$l$s$o$ b$e$ c$a$l$c$u$l$a$t$e$d$. T$h$e$ p$e$r$c$e$n$t$a$g$e$ s$h$a$r$e$ b$e$t$w$e$e$n$ f$e$m$a$l$e$ a$n$d$ m$a$l$e$ i$s$ t$h$e$n$ c$a$l$c$u$l$a$t$e$d$ o$u$t$ o$f$ t$h

source: Step 4: Create a gridded spatial summary in four-year epochs
fr: S$t$e$p$ 4: C$r$e$a$t$e$ a$ g$r$i$d$d$e$d$ s$p$a$t$i$a$l$ s$u$m$m$

source: In addition to the annual values of indicator SO 3-2, a gridded spatial summary for the entire reporting period is also produced. This gridded spatial summary output gives an indication of the number of people exposed to the most extreme drought intensity class over the four-year reporting period for each grid cell.
fr: I$n$ a$d$d$i$t$i$o$n$ t$o$ t$h$e$ a$n$n$u$a$l$ v$a$l$u$e$s$ o$f$ i$n$d$i$c$a$t$o$r$ S$O$ 3-2, a$ g$r$i$d$d$e$d$ s$p$a$t$i$a$l$ s$u$m$m$a$r$y$ f$o$r$ t$h$e$ e$n$t$i$r$e$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$ i$s$ a$l$s$o$ p$r$o$d$u$c$e$d$. T$h$i$s$ g$r$i$d$d$e$d$ s$p$a$t$i$a$l$ s$u$m$m$a$r$y$ o$u$t$p$u$t$ g$i$v$e$s$ a$n$ i$n$d$i$c$a$t$i$o$n$ o$f$ t$h$e$

source: To summarize the reporting period spatially, the most recent population dataset from the current reporting period is overlaid on the output generated for indicator SO 3-1 in Step 5, which represents the most extreme drought intensity class for each year within the reporting period.
fr: T$o$ s$u$m$m$a$r$i$z$e$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$ s$p$a$t$i$a$l$l$y$, t$h$e$ m$o$s$t$ r$e$c$e$n$t$ p$o$p$u$l$a$t$i$o$n$ d$a$t$a$s$e$t$ f$r$o$m$ t$h$e$ c$u$r$r$e$n$t$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$ i$s$ o$v$e$r$l$a$i$d$ o$n$ t$h$e$ o$u$t$p$u$t$ g$e$n$e$r$a$t$e$d$ f$o$r$ i$n$d$i$c$a$t$o$r$ S$O$ 3-

source: Step 5: Verify the results
fr: S$t$e$p$ 5: V$e$r$i$f$y$ t$h

source: The methodology only considers population density and distribution and does not cover ecosystem exposure to drought. A more comprehensive measure of drought exposure may take into account other physical entities at risk, such as agricultural yields, livestock counts, sectoral water and certain types of vegetation. In addition, being exposed to drought does not equate to drought vulnerability.
fr: T$h$e$ m$e$t$h$o$d$o$l$o$g$y$ o$n$l$y$ c$o$n$s$i$d$e$r$s$ p$o$p$u$l$a$t$i$o$n$ d$e$n$s$i$t$y$ a$n$d$ d$i$s$t$r$i$b$u$t$i$o$n$ a$n$d$ d$o$e$s$ n$o$t$ c$o$v$e$r$ e$c$o$s$y$s$t$e$m$ e$x$p$o$s$u$r$e$ t$o$ d$r$o$u$g$h$t$. A$ m$o$r$e$ c$o$m$p$r$e$h$e$n$s$i$v$e$ m$e$a$s$u$r$e$ o$f$ d$r$o$u$g$h$t$ e$x$p$o$s$u$r$e$ m$a$y$ t$a$k$e$ i$n$t$o$ a$c$c$o$u$n$t$ o$t$h$e$r$ p$h$y$s$i$c$a$l$ e$n$t$i$t$i$e$s$ a$t$ r$i$s$k$, s$u$c$h$ a$s$ a$g$r$i$c$u$

source: Parties should be aware of these limitations and critically review the results before submitting the reports to the UNCCD.
fr: P$a$r$t$i$e$s$ s$h$o$u$l$d$ b$e$ a$w$a$r$e$ o$f$ t$h$e$s$e$ l$i$m$i$t$a$t$i$o$n$s$ a$n$d$ c$r$i$t$i$c$a$l$l$y$ r$e$v$i$e$w$ t$h$e$ r$e

source: Step 6: Generate reports
fr: S$t$e$p$ 6: G$e$n$e$r$a$t$

source: Once verified by the Parties, the estimated population exposure to drought hazard values for the reporting and baseline periods should be officially submitted to the UNCCD. Observed changes and their interpretation may be described in the “Qualitative Assessment” field of the PRAIS 4 platform.
fr: O$n$c$e$ v$e$r$i$f$i$e$d$ b$y$ t$h$e$ P$a$r$t$i$e$s$, t$h$e$ e$s$t$i$m$a$t$e$d$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$u$r$e$ t$o$ d$r$o$u$g$h$t$ h$a$z$a$r$d$ v$a$l$u$e$s$ f$o$r$ t$h$e$ r$e$p$o$r$t$i$n$g$ a$n$d$ b$a$s$e$l$i$n$e$ p$e$r$i$o$d$s$ s$h$o$u$l$d$ b$e$ o$f$f$i$c$i$a$l$l$y$ s$u$b$m$i$t$t$e$d$ t$o$ t$h$e$ U$N$C$C$D$. O$b$s

source: Default maps or maps generated in Trends.Earth using national data representing population exposed to drought for the baseline/reporting period are made available in the PRAIS 4 platform. More specifically, the following maps will be available online:
fr: D$e$f$a$u$l$t$ m$a$p$s$ o$r$ m$a$p$s$ g$e$n$e$r$a$t$e$d$ i$n$ T$r$e$n$d$s$.E$a$r$t$h$ u$s$i$n$g$ n$a$t$i$o$n$a$l$ d$a$t$a$ r$e$p$r$e$s$e$n$t$i$n$g$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$e$d$ t$o$ d$r$o$u$g$h$t$ f$o$r$ t$h$e$ b$a$s$e$l$i$n$e$/r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$ a$r$e$ m$

source: Total population exposed to drought in first epoch of baseline period (2000–2003)
fr: T$o$t$a$l$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$e$d$ t$o$ d$r$o$u$g$h$t$ i$n$ f$i$r$s$t$ e$p$o$

source: Total population exposed to drought in second epoch of baseline period (2004–2007)
fr: T$o$t$a$l$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$e$d$ t$o$ d$r$o$u$g$h$t$ i$n$ s$e$c$o$n$d$ e$p$o

source: Total population exposed to drought in third epoch of baseline period (2008–2011)
fr: T$o$t$a$l$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$e$d$ t$o$ d$r$o$u$g$h$t$ i$n$ t$h$i$r$d$ e$p$o$

source: Total population exposed to drought in fourth epoch of baseline period (2012–2015)
fr: T$o$t$a$l$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$e$d$ t$o$ d$r$o$u$g$h$t$ i$n$ f$o$u$r$t$h$ e$p$o

source: Total population exposed to drought in the reporting period (2016–2019)
fr: T$o$t$a$l$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$e$d$ t$o$ d$r$o$u$g$h$t$ i$n$ t$h$e$

source: These maps show the most extreme drought intensity class a population was exposed to within each epoch, as explained in Step 4.
fr: T$h$e$s$e$ m$a$p$s$ s$h$o$w$ t$h$e$ m$o$s$t$ e$x$t$r$e$m$e$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$ a$ p$o$p$u$l$a$t$i$o$n$ w$a$s$ e$x

source: 3.2.4. Dependencies
fr: 3.2.4. D$e$p$e$n$d$e

source: Drought exposure data relies on the SO 3-1 spatial outputs.
fr: D$r$o$u$g$h$t$ e$x$p$o$s$u$r$e$ d$a$t$a$ r$e$l$i$e$s$ o$n$ t$h$e

source: 3.2.5. Challenges
fr: 3.2.5. C$h$a$l$l$e

source: The WorldPop sex-disaggregated national datasets are offered as several individual rasters, each representing an age/sex class per year. This amounts to a large volume of spatial data in Geotiff format. Capacity in raster data processing and access to appropriate computing power, e.g., a cloud service, is required to store and process the data, especially for large countries. The UNCCD is developing a procedure for the bulk pre-processing of raster data, which will eventually make sex-disaggregated data available on the PRAIS 4 platform as default data. Parties will be notified when the challenge is solved and the forms pre-filled with the default data.
fr: T$h$e$ W$o$r$l$d$P$o$p$ s$e$x$-d$i$s$a$g$g$r$e$g$a$t$e$d$ n$a$t$i$o$n$a$l$ d$a$t$a$s$e$t$s$ a$r$e$ o$f$f$e$r$e$d$ a$s$ s$e$v$e$r$a$l$ i$n$d$i$v$i$d$u$a$l$ r$a$s$t$e$r$s$, e$a$c$h$ r$e$p$r$e$s$e$n$t$i$n$g$ a$n$ a$g$e$/s$e$x$ c$l$a$s$s$ p$e$r$ y$e$a$r$. T$h$i$s$ a$m$o$u$n$t$s$ t$o$ a$ l$a$r$g$e$ v$o$l$u$m$e$ o$f$ s$p$a$t$i$a$l$ d$a$t$a$ i$n$ G$e$o$t$i$f$f$ f$o$r$m$a$t$. C$a$p$a$c$i$t$y$ i$n$ r$a$s$t$e$r$ d$a$t$a$ p$r$o$c$e$s$s$i$n$g$ a$n$d$ a$c$c$e$s$s$ t$o$ a$p$p$r$o$p$r$i$a$t$e$ c$o$m$p$u$t$i$n$g$ p$o$w$e$r$, e$.g$., a$ c$l$o$u$d$ s$e$r$v$i$c$e$, i$s$ r$e$q$u$i$r$e$d$ t$o$ s$t$o$r$e$ a$n$d$ p$r$o$c$e$s$s$ t$h$e$ d$a$t$a$, e$s$p$e$c$i$a$l$l$y$ f$o$r$ l$a$r$g$e$ c$o$u$n$t$r$i$e$s$. T$h$e$ U$N$C$C$D$ i$s$ d$e$v$e$l$o$p$i

source: Global data quality and resolution might not be sufficiently accurate for national population estimates. The integration of global and national data might improve the quality and accuracy of the results but will require additional processing capacity and technical skills.
fr: G$l$o$b$a$l$ d$a$t$a$ q$u$a$l$i$t$y$ a$n$d$ r$e$s$o$l$u$t$i$o$n$ m$i$g$h$t$ n$o$t$ b$e$ s$u$f$f$i$c$i$e$n$t$l$y$ a$c$c$u$r$a$t$e$ f$o$r$ n$a$t$i$o$n$a$l$ p$o$p$u$l$a$t$i$o$n$ e$s$t$i$m$a$t$e$s$. T$h$e$ i$n$t$e$g$r$a$t$i$o$n$ o$f$ g$l$o$b$a$l$ a$n$d$ n$a$t$i$o$n$a$l$ d$a$t$a$ m$i$g$h$t$ i$m$p$r$o$v$

source: 3.2.6. Summary (main actions)
fr: 3.2.6. S$u$m$m$a$r$y$ (m$a$i$n$

source: Key actions for reporting population exposure to drought hazard are as follows:
fr: K$e$y$ a$c$t$i$o$n$s$ f$o$r$ r$e$p$o$r$t$i$n$g$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$u$r$e$

source: **Select the population dataset**: Parties may decide to use the default data or alternative national sources, provided they comply with the data specifications listed in table 20. If Parties decide to use alternative data sources, they should follow Steps 2 to 4 below:
fr: **S$e$l$e$c$t$ t$h$e$ p$o$p$u$l$a$t$i$o$n$ d$a$t$a$s$e$t$**: P$a$r$t$i$e$s$ m$a$y$ d$e$c$i$d$e$ t$o$ u$s$e$ t$h$e$ d$e$f$a$u$l$t$ d$a$t$a$ o$r$ a$l$t$e$r$n$a$t$i$v$e$ n$a$t$i$o$n$a$l$ s$o$u$r$c$e$s$, p$r$o$v$i$d$e$d$ t$h$e$y$ c$o$m$p$l$y$ w$i$t$h$ t$h$e$ d$a$t$a$ s$p$e$c$i$f$i$c$a$t$i$o$n$s$ l$i$

source: **Overlay population data on indicator SO 3-1 spatial output**: indicator SO 3-2 is calculated by overlaying the yearly population data on yearly hazard intensity data derived from the SO 3-1 analysis.
fr: **O$v$e$r$l$a$y$ p$o$p$u$l$a$t$i$o$n$ d$a$t$a$ o$n$ i$n$d$i$c$a$t$o$r$ S$O$ 3-1 s$p$a$t$i$a$l$ o$u$t$p$u$t$**: i$n$d$i$c$a$t$o$r$ S$O$ 3-2 i$s$ c$a$l$c$u$l$a$t$e$d$ b$y$ o$v$e$r$l$a$y$i$n$g$ t$h$e$ y$e$a$r$l$y$ p$o$p$u$l$

source: **Calculate the total population as well as the number and percentage of people within each drought intensity class**: the entire population exposed to drought and the population exposed to each of the drought intensity classes are estimated and reported as a population count and percentage of the total population.
fr: **C$a$l$c$u$l$a$t$e$ t$h$e$ t$o$t$a$l$ p$o$p$u$l$a$t$i$o$n$ a$s$ w$e$l$l$ a$s$ t$h$e$ n$u$m$b$e$r$ a$n$d$ p$e$r$c$e$n$t$a$g$e$ o$f$ p$e$o$p$l$e$ w$i$t$h$i$n$ e$a$c$h$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$**: t$h$e$ e$n$t$i$r$e$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$e$d$ t$o$ d$r$o$u$g$h$t$ a$n$d$ t$h$e$ p$o$p$u$l$a$t$i$o$n$ e$x$p$o$s$e$d$ t$o$ e

source: **Create a gridded spatial summary of indicator SO 3-2 in four-year epochs**: the gridded spatial summary for each four-year epoch provides information on the number of people exposed to the most extreme drought intensity class over each four-year epoch, from 2000 to the reporting year, at the scale of the grid cell. These four-year periods should be consistent with the gridded spatial summaries reported at SO 3-1.
fr: **C$r$e$a$t$e$ a$ g$r$i$d$d$e$d$ s$p$a$t$i$a$l$ s$u$m$m$a$r$y$ o$f$ i$n$d$i$c$a$t$o$r$ S$O$ 3-2 i$n$ f$o$u$r$-y$e$a$r$ e$p$o$c$h$s$**: t$h$e$ g$r$i$d$d$e$d$ s$p$a$t$i$a$l$ s$u$m$m$a$r$y$ f$o$r$ e$a$c$h$ f$o$u$r$-y$e$a$r$ e$p$o$c$h$ p$r$o$v$i$d$e$s$ i$n$f$o$r$m$a$t$i$o$n$ o$n$ t$h$e$ n$u$m$b$e$r$ o$f$ p$e$o$p$l$e$ e$x$p$o$s$e$d$ t$o$ t$h$e$ m$o$s$t$ e$x$t$r$e$m$e$ d$r$o$u$g$h$t$ i$n$t$e$n$s$i$t$y$ c$l$a$s$s$ o$v$e$r$ e$a$c$h$ f$o$u$r$-y$e$a$r$ e$p$o$c$h$,

source: **Verify the results**: aware of the limitations of the estimated values of drought exposure, Parties may verify the accuracy and reliability of such an indicator in their countries before officially submitting estimates for UNCCD reporting.
fr: **V$e$r$i$f$y$ t$h$e$ r$e$s$u$l$t$s$**: a$w$a$r$e$ o$f$ t$h$e$ l$i$m$i$t$a$t$i$o$n$s$ o$f$ t$h$e$ e$s$t$i$m$a$t$e$d$ v$a$l$u$e$s$ o$f$ d$r$o$u$g$h$t$ e$x$p$o$s$u$r$e$, P$a$r$t$i$e$s$ m$a$y$ v$e$r$i$f$y$ t$h$e$ a$c$c$u$r$a$c$y$ a$n$d$ r$e$l$i$a$b$i$l$i$t$y$ o$f$ s$u

source: **Generate reports**: once verified by the Parties, the data and supporting narrative should be officially submitted to the UNCCD.
fr: **G$e$n$e$r$a$t$e$ r$e$p$o$r$t$s$**: o$n$c$e$ v$e$r$i$f$i$e$d$ b$y$ t$h$e$ P$a$r$t$i$e$s$, t$h$e$ d$a$t$a$ a$n$d$ s$u$p$p$o$r$t$i$n$g$ n$a$r$r$

source: 3.2.7. Further reading
fr: 3.2.7. F$u$r$t$h$e$r$ r$

source: Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3. Chapter 2. Level 2 Indicator (<https://www.unccd.int/publications/good-practice-guidance-national-reporting-unccd-strategic-objective-3-mitigate-adapt>)
fr: G$o$o$d$ P$r$a$c$t$i$c$e$ G$u$i$d$a$n$c$e$ f$o$r$ N$a$t$i$o$n$a$l$ R$e$p$o$r$t$i$n$g$ o$n$ U$N$C$C$D$ S$t$r$a$t$e$g$i$c$ O$b$j$e$c$t$i$v$e$ 3. C$h$a$p$t$e$r$ 2. L$e$v$e$l$ 2 I$n$d$i$c$a$t$o$r$ (<h$t$t$p$s$://w$w$w$.u$n$c$c$d$.i$n$t$/p$u$b$l$i$c$a$t$i$o$

source: 3.3. SO 3-3 – Trends in the degree of drought vulnerability
fr: 3.3. S$O$ 3-3 – T$r$e$n$d$s$ i$n$ t$h$e$ d$e$g$r$e$e$ o$f$ d$r$o

source: 3.3.1. Introduction
fr: 3.3.1. I$n$t$r$o$d$u

source: The UNCCD approach to assessing drought vulnerability is based on a composite index, the Drought Vulnerability Index (DVI), which incorporates three components to reflect the vulnerability of the population of an individual country to drought: i) social, ii) economic and iii) infrastructural. The DVI does not, at present, address ecological or ecosystem vulnerability.
fr: T$h$e$ U$N$C$C$D$ a$p$p$r$o$a$c$h$ t$o$ a$s$s$e$s$s$i$n$g$ d$r$o$u$g$h$t$ v$u$l$n$e$r$a$b$i$l$i$t$y$ i$s$ b$a$s$e$d$ o$n$ a$ c$o$m$p$o$s$i$t$e$ i$n$d$e$x$, t$h$e$ D$r$o$u$g$h$t$ V$u$l$n$e$r$a$b$i$l$i$t$y$ I$n$d$e$x$ (D$V$I$), w$h$i$c$h$ i$n$c$o$r$p$o$r$a$t$e$s$ t$h$r$e$e$ c$o$m$p$o$n$e$n$t$s$ t$o$ r$e$f$l$e$c$t$ t$h$e$ v$u$l$n$e$r$a$b$i$l$i$t$y$ o$f$ t$h$e$ p$o$p$u$l$a$t$i$o$n$ o$f$ a$n$ i$n$d$i$v$i$d$u$

source: The DVI may be derived through three alternative processes, corresponding to three increasing levels of computational complexity:
fr: T$h$e$ D$V$I$ m$a$y$ b$e$ d$e$r$i$v$e$d$ t$h$r$o$u$g$h$ t$h$r$e$e$ a$l$t$e$r$n$a$t$i$v$e$ p$r$o$c$e$s$s$e$s$, c$o$r$r$e$s$p$o$n$d$i$n$g$ t$o$

source: Tier 1 Vulnerability Assessment (VA) – uses at least one factor per vulnerability component, represented by country-level metrics.
fr: T$i$e$r$ 1 V$u$l$n$e$r$a$b$i$l$i$t$y$ A$s$s$e$s$s$m$e$n$t$ (V$A$) – u$s$e$s$ a$t$ l$e$a$s$t$ o$n$e$ f$a$c$t$o$r$ p$e$r$ v$u$l$n$e$r$a$b$i$l$i$t

source: Tier 2 VA – uses more than one factor per vulnerability component, where the factors are represented by country-level metrics, with the inclusion of sex-disaggregated data (where applicable).
fr: T$i$e$r$ 2 V$A$ – u$s$e$s$ m$o$r$e$ t$h$a$n$ o$n$e$ f$a$c$t$o$r$ p$e$r$ v$u$l$n$e$r$a$b$i$l$i$t$y$ c$o$m$p$o$n$e$n$t$, w$h$e$r$e$ t$h$e$ f$a$c$t$o$r$s$ a$r$e$ r$e$p$r$e$s$e$n$t$e$d$ b$y$ c$o$u$n$t$r$y$-l$e$v$e$

source: Tier 3 VA – uses more than one factor per vulnerability component, where factors are represented by sub-national metrics (which may be gridded or disaggregated by administrative regions ), with the inclusion of sex-disaggregated data (where applicable).
fr: T$i$e$r$ 3 V$A$ – u$s$e$s$ m$o$r$e$ t$h$a$n$ o$n$e$ f$a$c$t$o$r$ p$e$r$ v$u$l$n$e$r$a$b$i$l$i$t$y$ c$o$m$p$o$n$e$n$t$, w$h$e$r$e$ f$a$c$t$o$r$s$ a$r$e$ r$e$p$r$e$s$e$n$t$e$d$ b$y$ s$u$b$-n$a$t$i$o$n$a$l$ m$e$t$r$i$c$s$ (w$h$i$c$h$ m$a$y$ b$e$ g$r$i$d$d$e$d$ o$r$ d$i$s$a$g$g$r$e$

source: Parties may opt for the approach best suited to their current capacity to collect and process data, subject to data availability.
fr: P$a$r$t$i$e$s$ m$a$y$ o$p$t$ f$o$r$ t$h$e$ a$p$p$r$o$a$c$h$ b$e$s$t$ s$u$i$t$e$d$ t$o$ t$h$e$i$r$ c$u$r$r$e$n$t$ c$a$p$a$c$i$t$y$ t$o$ c$o$l$

source: The UNCCD provides Parties with default data derived from the global DVI dataset of the European Commission Joint Research Centre (JRC) to facilitate the reporting process. This data is based on globally available datasets and should be used in the absence of more accurate data at national level.
fr: T$h$e$ U$N$C$C$D$ p$r$o$v$i$d$e$s$ P$a$r$t$i$e$s$ w$i$t$h$ d$e$f$a$u$l$t$ d$a$t$a$ d$e$r$i$v$e$d$ f$r$o$m$ t$h$e$ g$l$o$b$a$l$ D$V$I$ d$a$t$a$s$e$t$ o$f$ t$h$e$ E$u$r$o$p$e$a$n$ C$o$m$m$i$s$s$i$o$n$ J$o$i$n$t$ R$e$s$e$a$r$c$h$ C$e$n$t$r$e$ (J$R$C$) t$o$ f$a$c$i$l$i$t$a$t$e$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$. T$h$i$s$

source: 3.3.2. Prerequisites for reporting
fr: 3.3.2. P$r$e$r$e$q$u$i$s$i$t$e$s$ f$o

source: Data complying with the specifications listed in table 21.
fr: D$a$t$a$ c$o$m$p$l$y$i$n$g$ w$i$t$h$ t$h$e$ s$p$e$c$i$f$i$c$a$t

source: A pool of national experts officially nominated by the national authorities to verify the consistency of the results of the reporting process against the situation in the field, or to develop and implement a custom methodology to estimate indicator SO 3-3 where national data is preferred to the default data. The key institution in this case is a country’s national statistical office, however universities and research centres may also provide valuable inputs.
fr: A$ p$o$o$l$ o$f$ n$a$t$i$o$n$a$l$ e$x$p$e$r$t$s$ o$f$f$i$c$i$a$l$l$y$ n$o$m$i$n$a$t$e$d$ b$y$ t$h$e$ n$a$t$i$o$n$a$l$ a$u$t$h$o$r$i$t$i$e$s$ t$o$ v$e$r$i$f$y$ t$h$e$ c$o$n$s$i$s$t$e$n$c$y$ o$f$ t$h$e$ r$e$s$u$l$t$s$ o$f$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ a$g$a$i$n$s$t$ t$h$e$ s$i$t$u$a$t$i$o$n$ i$n$ t$h$e$ f$i$e$l$d$, o$r$ t$o$ d$e$v$e$l$o$p$ a$n$d$ i$m$p$l$e$m$e$n$t$ a$ c$u$s$t$o$m$ m$e$t$h$o$d$o$l$o$g$y$ t$o$ e$s$t$i$m$a$t$e$ i$n$d$i$c$a$t$o$r$ S$O$ 3-3 w$h$e$r$e$ n$a$t$i$o$n$a$l$ d$a$t$a$ i$s$

source: 3.3.3. Reporting process and step-by-step procedure
fr: 3.3.3. R$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ a$n$d$ s$t$e$p$

source: The step-by-step procedure for reporting is described in the following and applies to both the baseline and reporting periods. If the default data is used, Steps 2 to 4 are unnecessary.
fr: T$h$e$ s$t$e$p$-b$y$-s$t$e$p$ p$r$o$c$e$d$u$r$e$ f$o$r$ r$e$p$o$r$t$i$n$g$ i$s$ d$e$s$c$r$i$b$e$d$ i$n$ t$h$e$ f$o$l$l$o$w$i$n$g$ a$n$d$ a$p$p$l$i$e$s$ t$o$ b$o$t$h$ t$h$e$ b$a$s$e$l$i$n$e$ a$n$d$ r$e$p$

source: Step 1: Select tier of vulnerability assessment based on data availability
fr: S$t$e$p$ 1: S$e$l$e$c$t$ t$i$e$r$ o$f$ v$u$l$n$e$r$a$b$i$l$i$t$y$ a$s$s$e$s$s$m$e

source: The vulnerability factors recommended by the UNCCD to derive the DVI (listed in figure 3) provides a snapshot of a Party’s socio-economic vulnerability to drought. The three core factors that have been recommended for the minimum Tier 1 VA – ‘Literacy rate (% of people aged 15 and above)’, ‘Proportion of population below the international poverty line’ and the ‘Proportion of population using safely managed drinking water services’ – were selected because they were identified by experts as critical to understanding vulnerability and due to their use for other reporting requirements such as SO 2 and the Sustainable Development Goals.
fr: T$h$e$ v$u$l$n$e$r$a$b$i$l$i$t$y$ f$a$c$t$o$r$s$ r$e$c$o$m$m$e$n$d$e$d$ b$y$ t$h$e$ U$N$C$C$D$ t$o$ d$e$r$i$v$e$ t$h$e$ D$V$I$ (l$i$s$t$e$d$ i$n$ f$i$g$u$r$e$ 3) p$r$o$v$i$d$e$s$ a$ s$n$a$p$s$h$o$t$ o$f$ a$ P$a$r$t$y$’s$ s$o$c$i$o$-e$c$o$n$o$m$i$c$ v$u$l$n$e$r$a$b$i$l$i$t$y$ t$o$ d$r$o$u$g$h$t$. T$h$e$ t$h$r$e$e$ c$o$r$e$ f$a$c$t$o$r$s$ t$h$a$t$ h$a$v$e$ b$e$e$n$ r$e$c$o$m$m$e$n$d$e$d$ f$o$r$ t$h$e$ m$i$n$i$m$u$m$ T$i$e$r$ 1 V$A$ – ‘L$i$t$e$r$a$c$y$ r$a$t$e$ (% of$ p$e$o$p$l$e$ a$g$e$d$ 15 a$n$d$ a$b$o$v$e$)’, ‘P$r$o$p$o$r$t$i$o$n$ o$f$ p$o$p$u$l$a$t$i$o$n$ b$e$l$o$w$ t$h$e$ i$n$t$e$r$n$a$t$i$o$n$a$l$ p$o$v$e$r$t$y$ l$i$n$e$’ a$n$d$ t$h$e$ ‘P$r$o$p$o$r$t$i$o$n$ o$f$ p$o$p$u$l$a$t$i$o$n$ u$s$i$

source: _Figure 3. Social, economic, and infrastructural components and their associated factors recommended for calculating the Drought Vulnerability Index_ ![](/img/SO3_3_Decision_tree.jpg)
fr: _F$i$g$u$r$e$ 3. S$o$c$i$a$l$, e$c$o$n$o$m$i$c$, a$n$d$ i$n$f$r$a$s$t$r$u$c$t$u$r$a$l$ c$o$m$p$o$n$e$n$t$s$ a$n$d$ t$h$e$i$r$ a$s$s$o$c$i$a$t$e$d$ f$a$c$t$o$r$s$ r$e$c$o$m$m$e$n$d$e$d$ f$o$r$ c$a$l$c$u

source: The UNCCD provides default data from the global DVI dataset of the JRC. The method used to derive the default DVI is similar to the one presented in this manual and in the “Good Practice Guidance for National Reporting on UNCCD Strategic Objective 3”, but presents some key differences in terms of the normalization method (see Step 2) and number of factors included. Two additional factors are used in the default DVI: “Disaster Prevention and Preparedness (US$/Year/Capital)” and “Global map of Accessibility: Travel time to major cities”. The default DVI value represents the median DVI across the country for the period 2000–2018.
fr: T$h$e$ U$N$C$C$D$ p$r$o$v$i$d$e$s$ d$e$f$a$u$l$t$ d$a$t$a$ f$r$o$m$ t$h$e$ g$l$o$b$a$l$ D$V$I$ d$a$t$a$s$e$t$ o$f$ t$h$e$ J$R$C$. T$h$e$ m$e$t$h$o$d$ u$s$e$d$ t$o$ d$e$r$i$v$e$ t$h$e$ d$e$f$a$u$l$t$ D$V$I$ i$s$ s$i$m$i$l$a$r$ t$o$ t$h$e$ o$n$e$ p$r$e$s$e$n$t$e$d$ i$n$ t$h$i$s$ m$a$n$u$a$l$ a$n$d$ i$n$ t$h$e$ “G$o$o$d$ P$r$a$c$t$i$c$e$ G$u$i$d$a$n$c$e$ f$o$r$ N$a$t$i$o$n$a$l$ R$e$p$o$r$t$i$n$g$ o$n$ U$N$C$C$D$ S$t$r$a$t$e$g$i$c$ O$b$j$e$c$t$i$v$e$ 3”, b$u$t$ p$r$e$s$e$n$t$s$ s$o$m$e$ k$e$y$ d$i$f$f$e$r$e$n$c$e$s$ i$n$ t$e$r$m$s$ o$f$ t$h$e$ n$o$r$m$a$l$i$z$a$t$i$o$n$ m$e$t$h$o$d$ (s$e$e$ S$t$e$p$ 2) a$n$d$ n$u$m$b$e$r$ o$f$ f$a$c$t$o$r$s$ i$n$c$l$u$d$e$d$. T$w$o$ a$d$d$i$t$i$o$n$a$l$ f$a$c

source: Country Parties that do not have data available to calculate the minimum Tier 1 VA can report using the default DVI data. However, it is recommended that efforts are made over successive reporting cycles to move up the tiers of VA in order to increase the sensitivity of the DVI and improve the granularity of the assessment. The decision tree in figure 4 helps Parties select the tier of VA based on data availability.
fr: C$o$u$n$t$r$y$ P$a$r$t$i$e$s$ t$h$a$t$ d$o$ n$o$t$ h$a$v$e$ d$a$t$a$ a$v$a$i$l$a$b$l$e$ t$o$ c$a$l$c$u$l$a$t$e$ t$h$e$ m$i$n$i$m$u$m$ T$i$e$r$ 1 V$A$ c$a$n$ r$e$p$o$r$t$ u$s$i$n$g$ t$h$e$ d$e$f$a$u$l$t$ D$V$I$ d$a$t$a$. H$o$w$e$v$e$r$, i$t$ i$s$ r$e$c$o$m$m$e$n$d$e$d$ t$h$a$t$ e$f$f$o$r$t$s$ a$r$e$ m$a$d$e$ o$v$e$r$ s$u$c$c$e$s$s$i$v$e$ r$e$p$o$r$t$i$n$g$ c$y$c$l$e$s$ t$o$ m$o$v$e$ u$p$ t$h$e$ t$i$e$r$s$ o$f$ V$A$ i$n$ o$r$d$e$r$ t$o$ i$n$c$r$e$a$s$e$ t$h$

source: National/regional data products used to calculate the DVI should conform with the specifications listed in table 21.
fr: N$a$t$i$o$n$a$l$/r$e$g$i$o$n$a$l$ d$a$t$a$ p$r$o$d$u$c$t$s$ u$s$e$d$ t$o$ c$a$l$c$u$l$a$t$e$ t$h$e$ D$V$I$ s$h$o$u$l$d$ c$o$n$f

source: _Figure 4. Decision tree to help Parties choose the best tier of vulnerability assessment for the SO 3-3 Indicator reporting according to data availability_ ![](/img/SO3_3b_Decision_tree.jpg)
fr: _F$i$g$u$r$e$ 4. D$e$c$i$s$i$o$n$ t$r$e$e$ t$o$ h$e$l$p$ P$a$r$t$i$e$s$ c$h$o$o$s$e$ t$h$e$ b$e$s$t$ t$i$e$r$ o$f$ v$u$l$n$e$r$a$b$i$l$i$t$y$ a$s$s$e$s$s$m$e$n$t$ f$o$r$ t$h$e$ S$O$ 3-3 I$n$d$i$c$a$t$o$r$ r$e$p

source: _DVI: Drought Vulnerability Index_{{br}} _VA: Vulnerability Assessment_
fr: _D$V$I$: D$r$o$u$g$h$t$ V$u$l$n$e$r$a$b$i$l$i$t$y$ I$n$d$e$x$_{{b$r$}} _V$A$:

source: *__Table 21__. Data specifications for SO 3-3 Indicator*
fr: *__T$a$b$l$e$ 21__. D$a$t$a$ s$p$e$c$i$f$i$c$a$t$i$o$n$s$ f$o

source: Default data (Drought Vulnerability Index dataset produced by the Joint Research Centre)
fr: D$e$f$a$u$l$t$ d$a$t$a$ (D$r$o$u$g$h$t$ V$u$l$n$e$r$a$b$i$l$i$t$y$ I$n$d$e$x$ d$a$t$a$s$e$t$ p$r

source: Input data used to calculate the default Drought Vulnerability Index (DVI) is drawn from various sources such as World Bank, Organisation for Economic Cooperation and Development, Food and Agriculture Organization of the United Nations, and Joint Research Centre.
fr: I$n$p$u$t$ d$a$t$a$ u$s$e$d$ t$o$ c$a$l$c$u$l$a$t$e$ t$h$e$ d$e$f$a$u$l$t$ D$r$o$u$g$h$t$ V$u$l$n$e$r$a$b$i$l$i$t$y$ I$n$d$e$x$ (D$V$I$) i$s$ d$r$a$w$n$ f$r$o$m$ v$a$r$i$o$u$s$ s$o$u$r$c$e$s$ s$u$c$h$ a$s$ W$o$r$l$d$ B$a$n$k$, O$r$g$a$n$i$s$a$t$i$o$n$ f$o$r$ E$c$o$n$o$m$i$c$ C$o$o$p$e$r$a

source: 2018 DVI for the baseline and the reporting period. Regions where droughts could be meaningless, such as deserts and cold areas, are masked.
fr: 2018 D$V$I$ f$o$r$ t$h$e$ b$a$s$e$l$i$n$e$ a$n$d$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$e$r$i$o$d$. R$e$g$i$o$n$s$ w$h$e$r$e$ d$r$o$u$g$h$t$s$ c$o$u$l$d$ b$e$ m$e$a
