Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO4.po
Languages: ar, es, fr, ru

source: 4.3. SO 4-3 Trends in protected area coverage of important biodiversity areas
ar: 4-3 الهدف الاستراتيجي SO 4-3 الاتجاهات في تغطية المناطق المحمية ضمن مناطق التنوع البيولوجي الهامّة
es: 4.3. OE 4-3 - Tendencias en la extensión de la superficie protegida en las zonas de importante biodiversidad
fr: 4.3. S$O$ 4-3 T$r$e$n$d$s$ i$n$ p$r$o$t$e$c$t$e$d$ a$r$e$a$ c$o$v$e$r$a$g$e$ o$f$ i$
ru: 4.3. СЦ 4-3 — Тенденции в области охвата заповедными зонами важных районов биоразнообразия

source: 4.3.1. Introduction
ar: 4-3-1 مقدمة
es: 4.3.1. Introducción
fr: 4.3.1. I$n$t$r$o$d$u
ru: 4.3.1. Введение

source: Protecting important sites for biodiversity is critical to halting the decline in biodiversity and ensuring the long-term and sustainable use of terrestrial natural resources. Establishing protected areas is an important mechanism for achieving this aim, and this indicator measures progress toward the conservation, restoration and sustainable use of terrestrial ecosystems and their services.
ar: إنَّ حماية المواقع الهامة للتنوع البيولوجي أمر بالغ الأهمية لوقف تدهور التنوع البيولوجي وضمان الاستخدام الطويل الأجل والمستدام للموارد الطبيعية الأرضية. ويُشكل إنشاء مناطق محمية آلية هامة لتحقيق هذا الهدف، ويقيس هذا المؤشر التقدم المحرَز نحو الحفاظ على النظم الإيكولوجية الأرضية وخدماتها واستعادتها واستخدامها المستدام.
es: Para frenar el descenso de la biodiversidad y garantizar un uso sostenible y a largo plazo de los recursos naturales terrestres es imprescindible proteger los espacios importantes desde el punto de vista de la biodiversidad. La creación de zonas protegidas constituye un mecanismo importante a la hora de alcanzar dicho objetivo y este indicador mide el progreso realizado en aras de la conservación, la restauración y el uso sostenible de ecosistemas terrestres y sus servicios.
fr: P$r$o$t$e$c$t$i$n$g$ i$m$p$o$r$t$a$n$t$ s$i$t$e$s$ f$o$r$ b$i$o$d$i$v$e$r$s$i$t$y$ i$s$ c$r$i$t$i$c$a$l$ t$o$ h$a$l$t$i$n$g$ t$h$e$ d$e$c$l$i$n$e$ i$n$ b$i$o$d$i$v$e$r$s$i$t$y$ a$n$d$ e$n$s$u$r$i$n$g$ t$h$e$ l$o$n$g$-t$e$r$m$ a$n$d$ s$u$s$t$a$i$n$a$b$l$e$ u$s$e$ o$f$ t$e$r$r$e$s$t$r$i$a$l$ n$a$t$u$r$a$l$ r$e$s$o$u$r$c$e$s$. E$s$t$a$b$l$i$s$h$i$n$g$ p$r$o$t$e$c$t$e$d$ a$r$e$a$s$ i$s$ a$n$ i$m$p$o$r$t$a$n$t$ m$e$c$h$a$n$i$s$m$ f$o$
ru: Защита важных объектов биоразнообразия имеет решающее значение для борьбы с сокращением биоразнообразия и обеспечения долгосрочного и устойчивого использования наземных природных ресурсов. Создание охраняемых территорий является важным механизмом для достижения этой цели, и этот показатель измеряет прогресс сохранения, восстановления и устойчивого использования наземных экосистем и их услуг.

source: Protected areas as defined by the IUCN[^6] are clearly defined geographical spaces, recognized, dedicated and managed, through legal or other effective means, to achieve the long-term conservation of nature with associated ecosystem services and cultural values. A variety of specific management objectives and levels of access are recognized within this definition, spanning conservation, restoration and sustainable use.
ar: المناطق المحمية كما حددها الاتحاد الدولي لصون الطبيعة والموارد الطبيعية[^6] هي مساحات جغرافية محددة بوضوح ومعترَف بها ومخصصة ومُدَارة، من خلال الوسائل القانونية أو غيرها من الوسائل الفعالة، لتحقيق الحفاظ على الطبيعة على المدى الطويل مع ما يرتبط بها من خدمات النظم الإيكولوجية والقيم الثقافية. وهناك مجموعة متنوعة من الأهداف الإدارية المحددة ومستويات الوصول معترَف بها في هذا التعريف، تشمل الحفظ والاستعادة والاستخدام المستدام.
es: De acuerdo con la definición de la UICN[^6], las zonas protegidas son espacios geográficos claramente definidos, reconocidos, especializados y gestionados, mediante instrumentos jurídicos u otros medios eficaces, con vistas a lograr la conservación a largo plazo de la naturaleza junto con los servicios ecosistémicos y valores culturales asociados. Dentro de esta definición se reconocen diversos objetivos específicos de gestión y niveles de acceso, que incluyen la conservación, la restauración y el uso sostenible.
fr: P$r$o$t$e$c$t$e$d$ a$r$e$a$s$ a$s$ d$e$f$i$n$e$d$ b$y$ t$h$e$ I$U$C$N$[^6] a$r$e$ c$l$e$a$r$l$y$ d$e$f$i$n$e$d$ g$e$o$g$r$a$p$h$i$c$a$l$ s$p$a$c$e$s$, r$e$c$o$g$n$i$z$e$d$, d$e$d$i$c$a$t$e$d$ a$n$d$ m$a$n$a$g$e$d$, t$h$r$o$u$g$h$ l$e$g$a$l$ o$r$ o$t$h$e$r$ e$f$f$e$c$t$i$v$e$ m$e$a$n$s$, t$o$ a$c$h$i$e$v$e$ t$h$e$ l$o$n$g$-t$e$r$m$ c$o$n$s$e$r$v$a$t$i$o$n$ o$f$ n$a$t$u$r$e$ w$i$t$h$ a$s$s$o$c$i$a$t$e$d$ e$c$o$s$y$s$t$e$m$ s$e$r$v$i$c$e$s$ a$n$d$ c$u$l$t$u$r$a$l
ru: Охраняемые территории, определенные МСОП[^6], представляют собой четко определенные географические пространства, признанные, выделенные и управляемые с помощью правовых или других эффективных средств для достижения длительной охраны природы, соответствующих экосистемных услуг и культурных ценностей. В этом определении признается множество конкретных целей управления и уровней доступа, охватывающих охрану, восстановление и устойчивое использование.

source: In addition to protecting biodiversity, protected areas have high social and economic value because they support local livelihoods, protect watersheds from erosion, contain a wealth of genetic resources, support recreation and tourism industries, provide for science, research and education, and contain many cultural and other non-material values.
ar: بالإضافة إلى حماية التنوع البيولوجي، تتمتع المناطق المحمية بقيمة اجتماعية واقتصادية عالية لأنها تدعم سبل العيش المحلية، وتحمي مستجمعات المياه من التحات، وتحتوي على ثروة من الموارد الجينية، وتدعم مجالات الترفيه والسياحة، وتوفر العلوم والبحوث والتعليم، وتحتوي على كثيرٍ من القيم الثقافية وغير المادية الأخرى.
es: Además de proteger la biodiversidad, las zonas protegidas también poseen un alto valor social y económico, ya que sustentan los medios de vida locales; protegen las cuencas hidrográficas de la erosión; contienen una gran cantidad de recursos genéticos; favorecen las industrias del turismo y de la recreación; contribuyen a la ciencia, la investigación y la educación; y albergan un gran valor cultural e inmaterial.
fr: I$n$ a$d$d$i$t$i$o$n$ t$o$ p$r$o$t$e$c$t$i$n$g$ b$i$o$d$i$v$e$r$s$i$t$y$, p$r$o$t$e$c$t$e$d$ a$r$e$a$s$ h$a$v$e$ h$i$g$h$ s$o$c$i$a$l$ a$n$d$ e$c$o$n$o$m$i$c$ v$a$l$u$e$ b$e$c$a$u$s$e$ t$h$e$y$ s$u$p$p$o$r$t$ l$o$c$a$l$ l$i$v$e$l$i$h$o$o$d$s$, p$r$o$t$e$c$t$ w$a$t$e$r$s$h$e$d$s$ f$r$o$m$ e$r$o$s$i$o$n$, c$o$n$t$a$i$n$ a$ w$e$a$l$t$h$ o$f$ g$e$n$e$t$i$c$ r$e$s$o$u$r$c$e$s$, s$u$p$
ru: В дополнение к защите биоразнообразия охраняемые территории имеют высокую социальную и экономическую ценность, поскольку они поддерживают местные источники средств к существованию, защищают водоразделы от эрозии, содержат богатые генетические ресурсы, поддерживают индустрии отдыха и туризма, науку, исследования и образование, а также содержат множество культурных и других нематериальных ценностей.

source: The metric average proportion of terrestrial Key Biodiversity Areas (KBAs) covered by protected areas, which is SDG indicator 15.1.2b, shows temporal trends in the mean percentage of each important site for terrestrial biodiversity (i.e. those that contribute significantly to the global persistence of biodiversity) that is covered by designated protected areas.
ar: تُبيِّن نسبة المتوسط القياسي لمناطق التنوع البيولوجي الرئيسية الأرضية المغطاة بالمناطق المحمية، والتي تُمثِل مؤشر هدف التنمية المستدامة 15-1-2ب، الاتجاهات الزمنية في متوسط النسبة المئوية لكل موقع هام للتنوع البيولوجي الأرضي (وهي المواقع التي تساهم مساهمةً كبيرة في استمرار التنوع البيولوجي على الصعيد العالمي) تُغطّيه مناطق محمية محددة.
es: La proporción media del criterio de medición de las Zonas terrestres Clave para la Biodiversidad (ZCB terrestres) incluidas en zonas protegidas, que se corresponde con el indicador 15.1.2b de los ODS, muestra las tendencias temporales en el porcentaje medio de cada uno de los sitios importantes para la biodiversidad terrestre (es decir, aquellos que contribuyen de manera sustantiva a la persistencia mundial de la biodiversidad) incluidos en zonas protegidas designadas.
fr: T$h$e$ m$e$t$r$i$c$ a$v$e$r$a$g$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ t$e$r$r$e$s$t$r$i$a$l$ K$e$y$ B$i$o$d$i$v$e$r$s$i$t$y$ A$r$e$a$s$ (K$B$A$s$) c$o$v$e$r$e$d$ b$y$ p$r$o$t$e$c$t$e$d$ a$r$e$a$s$, w$h$i$c$h$ i$s$ S$D$G$ i$n$d$i$c$a$t$o$r$ 15.1.2b$, s$h$o$w$s$ t$e$m$p$o$r$a$l$ t$r$e$n$d$s$ i$n$ t$h$e$ m$e$a$n$ p$e$r$c$e$n$t$a$g$e$ o$f$ e$a$c$h$ i$m$p$o$r$t$a$n$t$ s$i$t$e$ f$o$r$ t$e$r$r$e$s$t$r$i$a$l$ b$i
ru: Метрическая средняя доля ключевых районов биоразнообразия суши (KBA), охватываемых охраняемыми территориями, которая является показателем 15.1.2b ЦУР, показывает временные тенденции в средней доле каждого важного участка для биоразнообразия суши (т. е. тех, которые вносят значительный вклад в глобальное сохранение биоразнообразия), охватываемых обозначенными охраняемыми территориями.

source: The metadata for SDG indicator 15.1.2 includes other effective area-based conservation measures (OECMs) in addition to protected areas. OECMs are defined as ‘a geographically defined area other than a protected area, which is governed and managed in ways that achieve positive and sustained long-term outcomes for the in situ conservation of biodiversity, with associated ecosystem functions and services and where applicable, cultural, spiritual, socio-economic, and other locally relevant values’.
ar: تشمل البيانات الوصفية لمؤشر هدف التنمية المستدامة 15-1-2 تدابير الحفظ الفعالة الأخرى القائمة على المناطق بالإضافة إلى المناطق المحمية. وتُعرَّف تدابير الحفظ الفعالة الأخرى القائمة على المناطق على أنها "منطقة محددة جغرافياً بخلاف المنطقة المحمية، تخضع للمراقبة والإدارة بطرق تُحقِق نتائج إيجابية ومستدامة طويلة الأجل لحفظ التنوع البيولوجي في الموقع، مع ما يرتبط بها من وظائف وخدمات في مجال النظم الإيكولوجية، وحيثما أمكن، القيم الثقافية والروحية والاجتماعية والاقتصادية وغيرها من القيم المحلية ذات الصلة".
es: Además de las zonas protegidas, los metadatos del indicador 15.1.2 de los ODS incluyen otras medidas de conservación eficaces basadas en zonas, las cuales se definen como “una zona geográficamente definida, distinta de una zona protegida, que se gobierna y gestiona de manera que permita alcanzar resultados positivos y sostenibles a largo plazo en aras de la conservación in situ de la biodiversidad, junto con las funciones y los servicios de los ecosistemas asociados y, en su caso, el valor cultural, espiritual y socioeconómico, y otros valores importantes a nivel local”.
fr: T$h$e$ m$e$t$a$d$a$t$a$ f$o$r$ S$D$G$ i$n$d$i$c$a$t$o$r$ 15.1.2 i$n$c$l$u$d$e$s$ o$t$h$e$r$ e$f$f$e$c$t$i$v$e$ a$r$e$a$-b$a$s$e$d$ c$o$n$s$e$r$v$a$t$i$o$n$ m$e$a$s$u$r$e$s$ (O$E$C$M$s$) i$n$ a$d$d$i$t$i$o$n$ t$o$ p$r$o$t$e$c$t$e$d$ a$r$e$a$s$. O$E$C$M$s$ a$r$e$ d$e$f$i$n$e$d$ a$s$ ‘a$ g$e$o$g$r$a$p$h$i$c$a$l$l$y$ d$e$f$i$n$e$d$ a$r$e$a$ o$t$h$e$r$ t$h$a$n$ a$ p$r$o$t$e$c$t$e$d$ a$r$e$a$, w$h$i$c$h$ i$s$ g$o$v$e$r$n$e$d$ a$n$d$ m$a$n$a$g$e$d$ i$n$ w$a$y$s$ t$h$a$t$ a$c$h$i$e$v$e$ p$o$s$i$t$i$v$e$ a$n$d$ s$u$s$t$a$i$n$e$d$ l$o$n$g$-t$e$r$m$ o$u
ru: Метаданные для показателя 15.1.2 ЦУР включают в себя другие эффективные охранные меры на основе районов (OECM) в дополнение к охраняемым территориям. OECM определяются как «географически определенная территория, отличная от охраняемой территории, которая управляется способами, обеспечивающими достижение положительных и устойчивых долгосрочных результатов для сохранения биоразнообразия на местах с соответствующими экосистемными функциями и услугами и, где это применимо, культурными, духовными, социально-экономическими и другими локально значимыми ценностями».

source: KBAs are sites that contribute significantly to the global persistence of biodiversity and are identified following global criteria[^7] applied at national levels. The KBAs include:
ar: مناطق التنوع البيولوجي الرئيسية هي مواقع تُساهم مساهمةً كبيرة في الاستمرارية العالمية للتنوع البيولوجي وتتحدد وفقاً للمعايير العالمية[^ 7] المُطبّقة على المستويات الوطنية. وتشمل مناطق التنوع البيولوجي الرئيسية:
es: Las ZCB son lugares que contribuyen de manera sustantiva a la persistencia mundial de la biodiversidad y que se identifican siguiendo criterios mundiales[^7] aplicados a nivel nacional. Las ZCB incluyen:
fr: K$B$A$s$ a$r$e$ s$i$t$e$s$ t$h$a$t$ c$o$n$t$r$i$b$u$t$e$ s$i$g$n$i$f$i$c$a$n$t$l$y$ t$o$ t$h$e$ g$l$o$b$a$l$ p$e$r$s$i$s$t$e$n$c$e$ o$f$ b$i$o$d$i$v$e$r$s$i$t$y$ a$n$d$ a$r$e$ i$d$e$n$t$i$f$i$e$d$ f$o
ru: KBA — это участки, которые вносят значительный вклад в глобальное сохранение биоразнообразия и определяются в соответствии с глобальными критериями[^7], применяемыми на национальном уровне. KBA включают в себя:

source: Important bird and biodiversity areas, which are sites that contribute significantly to the global persistence of biodiversity, identified using data on birds, of which >13,000 sites in total have been identified from all of the world’s countries;
ar: مناطق الطيور والتنوع البيولوجي الهامة، وهي مواقع تساهم مساهمة كبيرة في استمرار التنوع البيولوجي العالمي، حُدِدت باستخدام بيانات عن الطيور، وحُدِد منها أكثر من 13000 موقع إجمالاً من جميع بلدان العالم؛
es: Las áreas importantes para la conservación de las aves y la biodiversidad: son sitios que contribuyen de manera sustantiva a la persistencia mundial de la biodiversidad y que se identifican empleando datos sobre aves; se han identificado en total más de 13.000 sitios de este tipo en países de todo el mundo.
ru: Важные районы обитания птиц и биоразнообразия, являющиеся объектами, которые вносят значительный вклад в глобальное сохранение биоразнообразия, определенные с использованием данных о птицах, из которых в общей сложности было выявлено более 13 000 объектов во всех странах мира.

source: Alliance for Zero Extinction sites, which are sites holding effectively the entire population of at least one species assessed as critically endangered or endangered on the IUCN Red List of Threatened Species. 853 sites have been identified for 1,483 species of mammals, birds, amphibians, reptiles, freshwater crustaceans, reef-building corals, conifers, cycads and other taxa; and
ar: مواقع "التحالف من أجل منع مطلق للانقراض"، وهي مواقع تحتضن بشكل فعّال جميع الأعداد من نوع واحد على الأقل المقيّمة بأنها مهددة بالانقراض من الدرجة الأولى أو مهددة بالانقراض على القائمة الحمراء للأنواع المهددة الصادرة عن الاتحاد الدولي لصون الطبيعة والموارد الطبيعية. وقد تحدد 853 موقعاً لـ 1483 نوعاً من الثدييات والطيور والبرمائيات والزواحف وقشريات المياه العذبة والمرجانات البانية للشعاب والصنوبريات والسيكاسيات وغيرها من الأنواع؛
es: Los sitios de la Alianza para Extinción Cero: son sitios que prácticamente albergan la población total de al menos una especie catalogada como especie en peligro o en peligro crítico según la Lista Roja de Especies Amenazadas de la UICN. Se han identificado 853 sitios con 1.483 especies de mamíferos, aves, anfibios, reptiles, crustáceos de agua dulce, corales que forman arrecifes, coníferas, cícadas y otros taxones.
ru: Альянс за нулевые места вымирания, то есть те места, где фактически проживает вся популяция по крайней мере одного вида, признанного находящимся под угрозой исчезновения или находящимся под угрозой исчезновения в Красном списке видов, находящихся под угрозой исчезновения МСОП. Было выявлено 853 участка для 1483 видов млекопитающих, птиц, амфибий, рептилий, пресноводных ракообразных, кораллов, формирующих рифы, хвойных деревьев, саговников и других таксонов.

source: KBAs identified using an earlier version of the KBA criteria, including those identified in ecosystem hotspot profiles developed with the support of the Critical Ecosystem Partnership Fund.
ar: مناطق التنوع البيولوجي الرئيسية المحددة باستخدام نسخة سابقة من معايير إدارة مناطق التنوع البيولوجي الرئيسية، بما في ذلك المعايير المحددة في ملفات تعريف المناطق الأشد تأثراً للنظام الإيكولوجي التي وضِعت بدعم من صندوق الشراكة من أجل النظم البيئية الحرجة.
es: Las ZCB identificadas mediante la versión anterior de los criterios de las ZCB, entre otras, las indicadas en los perfiles de zonas críticas de los ecosistemas, los cuales se desarrollaron con la ayuda del Fondo de Alianzas para Ecosistemas Críticos.
ru: KBA, определенные с использованием более ранней версии критериев KBA, включая те, которые были определены в профилях горячих точек экосистем, разработанных при поддержке Фонда партнерства в области важнейших экосистем.

source: Data on protected areas are managed in the World Database on Protected Areas by the UN Environment Programme World Conservation Monitoring Centre (UNEP-WCMC)[^8].
ar: تُدار البيانات المتعلقة بالمناطق المحمية في قاعدة البيانات العالمية الخاصة بالمناطق المحمية من قبل المركز العالمي لرصد حفظ الطبيعة التابع لبرنامج الأمم المتحدة للبيئة (UNEP-WCMC)[^8].
es: Los datos sobre zonas protegidas los gestiona el Centro Mundial de Vigilancia de la Conservación del Programa de las Naciones Unidas para el Medio Ambiente (CMVC-PNUMA), a través de la Base de Datos Mundial sobre Zonas Protegidas[^8].
fr: D$a$t$a$ o$n$ p$r$o$t$e$c$t$e$d$ a$r$e$a$s$ a$r$e$ m$a$n$a$g$e$d$ i$n$ t$h$e$ W$o$r$l$d$ D$a$t$a$b$a$s$e$ o$n$ P$r$o$t$e$c$t$e$d$ A$r$e$a$s$ b$y$ t$h$e$ U$N$ E$n$v$i$r$o$n$m$e$n$
ru: Данные об охраняемых территориях содержатся во Всемирной базе данных охраняемых территорий, управление которой осуществляется Всемирным центром мониторинга природоохраны Программы ООН по окружающей среде (ЮНЕП-ВЦМП)[^8].

source: Data on OECMs are managed in the World Database on OECMs by the UNEP-WCMC[^9].
ar: تُدار البيانات المتعلقة بتدابير الحفظ الفعالة الأخرى القائمة على المناطق في قاعدة البيانات العالمية المعنية بتلك التدابير من قبل المركز العالمي لرصد حفظ الطبيعة التابع لبرنامج الأمم المتحدة للبيئة[^9].
es: Los datos sobre otras medidas de conservación eficaces basadas en zonas los gestiona el CMVC-PNUMA a través de la Base de Datos Mundial sobre Otras Medidas de Conservación Eficaces Basadas en Zonas[^9].
fr: D$a$t$a$ o$n$ O$E$C$M$s$ a$r$e$ m$a$n$a$g$e$d$ i$n$ t$h$e$ W$o$r$l$d$ D$a$t$a$b$a$s$e
ru: Данные об OECM хранятся во Всемирной базе данных OECM ЮНЕП-ВЦМП[^9].

source: Data on KBAs are managed in the World Database of Key Biodiversity Areas by BirdLife International on behalf of the Key Biodiversity Areas Partnership[^10].
ar: تُدار البيانات المتعلقة بمناطق التنوع البيولوجي في قاعدة البيانات العالمية لمناطق التنوع البيولوجي الرئيسية من قبل الشراكة الدولية لحماية الطيور بالنيابة عن شراكة مناطق التنوع البيولوجي الرئيسية[^10].
es: Los datos sobre las ZCB los gestiona BirdLife International a través de la Base de Datos Mundial sobre Zonas Clave para la Biodiversidad, en nombre de la Alianza para las Zonas Clave para la Biodiversidad[^10].
fr: D$a$t$a$ o$n$ K$B$A$s$ a$r$e$ m$a$n$a$g$e$d$ i$n$ t$h$e$ W$o$r$l$d$ D$a$t$a$b$a$s$e$ o$f$ K$e$y$ B$i$o$d$i$v$e$r$s$i$t$y$ A$r$e$a$s$ b$y$ B$i$r$d$L$i$f$e$ I$n$t$e$r$n$a$t$
ru: Данные о KBA хранятся во Всемирной базе данных ключевых областей биоразнообразия, управляемой компанией BirdLife International от имени Партнерства по ключевым областям биоразнообразия[^10].

source: The main output of the reporting process for SO 4-3 is a set of officially verified annual estimates of the values of average proportion of terrestrial KBAs covered by protected areas for 2000–2020. National reporting is facilitated through the provision of default data pre-filled from the SDG database for indicator 15.1.2b.
ar: تمخضت النتيجة الرئيسية لعملية الإبلاغ للهدف الاستراتيجي SO 4-3 عن مجموعة من التقديرات السنوية جرى التحقّق منها رسمياً لقيم متوسط نسبة مناطق التنوع البيولوجي الرئيسية الأرضية التي تُغطيها المناطق المحمية للفترة 2000-2020. ويُيسَّر الإبلاغ الوطني من خلال توفير البيانات الافتراضية المملوءة مسبقاً من قاعدة بيانات أهداف التنمية المستدامة للمؤشر 15-1-2ب.
es: El producto principal del proceso de presentación de informes del OE 4-3 es un conjunto de estimaciones anuales oficialmente verificadas sobre los valores de la proporción media de las ZCB terrestres incluidas en zonas protegidas, correspondientes al período 2000-2020.La presentación de informes nacionales se facilita mediante el suministro de datos por defecto del indicador 15.1.2b, previamente rellenados a partir de la base de datos de los ODS.
fr: T$h$e$ m$a$i$n$ o$u$t$p$u$t$ o$f$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ f$o$r$ S$O$ 4-3 i$s$ a$ s$e$t$ o$f$ o$f$f$i$c$i$a$l$l$y$ v$e$r$i$f$i$e$d$ a$n$n$u$a$l$ e$s$t$i$m$a$t$e$s$ o$f$ t$h$e$ v$a$l$u$e$s$ o$f$ a$v$e$r$a$g$e$ p$r$o$p$o$r$t$i$o$n$ o$f$ t$e$r$r$e$s$t$r$i$a$l$ K$B$A$s$ c$o$v$e$r$e$d$ b$y$ p$r$o$t$e$c$t$e$d$ a$r$e$a$s$ f$o$r$ 2000–2020. N$a$t$
ru: Основным результатом процесса отчетности по СЦ 4-3 является набор официально подтвержденных ежегодных оценок значений средней доли наземных KBA, охватываемых охраняемыми территориями, за 2000–2020 годы. Упрощение национальной отчетности происходит за счет предоставления данных по умолчанию, предварительно заполненных из базы данных ЦУР по показателю 15.1.2b.

source: 4.3.2. Prerequisites for reporting
ar: 4-3-2 الشروط المسبقة للإبلاغ
es: 4.3.2. Requisitos previos para la presentación de informes
fr: 4.3.2. P$r$e$r$e$q$u$i$s$i$t$e$s$ f$o
ru: 4.3.2. Предварительные условия для представления отчетности

source: An in-depth reading of the SDG indicator 15.1.2 metadata document;
ar: قراءة متعمقة لوثيقة البيانات الوصفية لمؤشر هدف التنمية المستدامة 15-1-2؛
es: Una lectura exhaustiva del documento sobre los metadatos del indicador 15.1.2 de los ODS.
fr: A$n$ i$n$-d$e$p$t$h$ r$e$a$d$i$n$g$ o$f$ t$h$e$ S$D$G$ i$n$d$i$c$a$t$o$r
ru: подробное ознакомление с документом метаданных по показателю 15.1.2 ЦУР;

source: Consultation with national experts on KBA and protected areas, CBD national focal points, national statistical offices, IUCN State Members and KBA regional focal points.
ar: التشاور مع الخبراء الوطنيين بشأن مناطق التنوع البيولوجي والمناطق المحمية، ونقاط الاتصال الوطنية لاتفاقية التنوع البيولوجي، والمكاتب الإحصائية الوطنية، وأعضاء دول الاتحاد الدولي لصون الطبيعة والموارد الطبيعية ونقاط الاتصال الإقليمية لمناطق التنوع البيولوجي الرئيسية.
es: Llevar a cabo una consulta con los expertos nacionales en ZCB y zonas protegidas, con los coordinadores nacionales del CDB, las oficinas nacionales de estadística, los Estados miembros de la UICN y los coordinadores regionales de las ZCB.
fr: C$o$n$s$u$l$t$a$t$i$o$n$ w$i$t$h$ n$a$t$i$o$n$a$l$ e$x$p$e$r$t$s$ o$n$ K$B$A$ a$n$d$ p$r$o$t$e$c$t$e$d$ a$r$e$a$s$, C$B$D$ n$a$t$i$o$n$a$l$ f$o$c$a$l$ p$o$i$n$t$s$, n$a$t$i$o$n$a$l$ s$t
ru: консультации с национальными экспертами по КБА и охраняемым территориям, национальными координационными центрами КБР, национальными статистическими управлениями, государствами-членами МСОП и региональными координационными центрами KBA.

source: 4.3.3. Reporting process and step-by-step procedures
ar: 4-3-3 عملية الإبلاغ والإجراءات التدريجية
es: 4.3.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 4.3.3. R$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ a$n$d$ s$t$e$p$-
ru: 4.3.3. Процесс отчетности и пошаговые процедуры

source: Step 1: Report indicator data
ar: الخطوة 1: الإبلاغ عن بيانات المؤشر
es: Paso 1: presentar informes sobre los datos del indicador
fr: S$t$e$p$ 1: R$e$p$o$r$t$ i$n$d$
ru: Шаг 1. Предоставьте отчет о данных показателя

source: Related areas in the PRAIS 4 platform: table SO4-3.T1
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: جدول الهدف الاستراتيجي SO4-3.T1
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO4-3.T1
fr: R$e$l$a$t$e$d$ a$r$e$a$s$ i$n$ t$h$e$ P$R$A$I$S$ 4 p$l$a$t
ru: Соответствующие области платформы PRAIS 4: таблица SO4-3.T1
