Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO4.po
Languages: ar, es, fr, ru

source: Parties may decide to customize/complement the values to be reported in table SO4-2.T1. Customised RLI values can be produced from the Red List website[^4]. The RLI can be disaggregated to produce RLIs for different subsets of species with different policy relevance (e.g. migratory species, etc.) or for all species showing trends driven by different threatening processes (e.g. invasive alien species, biological resource use, etc.). At present, disaggregated RLI data is only available at subregional, regional or global scales and it is not available for single countries.
ar: قد تُقرِّر الأطراف تخصيص/استكمال القيم التي سيُبلغ عنها في جدول الهدف الاستراتيجي SO4-2.T1. ويمكن إنتاج قيم مؤشر القائمة الحمراء المخصصة من الموقع الشبكي للقائمة الحمراء[^4]. ومن الممكن تصنيف مؤشر القائمة الحمراء لإنتاج مؤشرات القائمة الحمراء لمجموعات فرعية مختلفة من الأنواع ذات الأهمية السياساتية المختلفة (مثل الأنواع المهاجرة، وما إلى ذلك) أو لكل الأنواع التي تُظهِر اتجاهات مدفوعة بعمليات تهديد مختلفة (مثل الأنواع الغريبة الغازية، واستخدام الموارد البيولوجية، ونحو ذلك). وفي الوقت الحالي، لا تتوفر بيانات مؤشر القائمة الحمراء المفصَّلة إلا على المستويات دون الإقليمية أو الإقليمية أو العالمية، وهي غير متاحة لبلدان منفردة.
es: Las Partes pueden decidir si adaptar o complementar los valores que deben indicarse en la tabla SO4-2.T1; los valores adaptados del ILR pueden generarse a través del sitio web de la Lista Roja[^4]. El ILR puede desglosarse para producir índices de la Lista Roja de diferentes subconjuntos de especies con distinta relevancia en lo que respecta a las políticas (por ejemplo, especies migratorias, etc.) o de todas las especies que presenten tendencias motivadas por procesos de amenaza diferentes (p. ej., especies exóticas invasoras, uso de los recursos biológicos, etc.). Actualmente, los datos desglosados del ILR de países individuales no están disponibles, solo están disponibles a escala subregional, regional o mundial.
fr: P$a$r$t$i$e$s$ m$a$y$ d$e$c$i$d$e$ t$o$ c$u$s$t$o$m$i$z$e$/c$o$m$p$l$e$m$e$n$t$ t$h$e$ v$a$l$u$e$s$ t$o$ b$e$ r$e$p$o$r$t$e$d$ i$n$ t$a$b$l$e$ S$O$4-2.T$1. C$u$s$t$o$m$i$s$e$d$ R$L$I$ v$a$l$u$e$s$ c$a$n$ b$e$ p$r$o$d$u$c$e$d$ f$r$o$m$ t$h$e$ R$e$d$ L$i$s$t$ w$e$b$s$i$t$e$[^4]. T$h$e$ R$L$I$ c$a$n$ b$e$ d$i$s$a$g$g$r$e$g$a$t$e$d$ t$o$ p$r$o$d$u$c$e$ R$L$I$s$ f$o$r$ d$i$f$f$e$r$e$n$t$ s$u$b$s$e$t$s$ o$f$ s$p$e$c$i$e$s$ w$i$t$h$ d$i$f$f$e$r$e$n$t$ p$o$l$i$c$y$ r$e$l$e$v$a$n$c$e$ (e$.g$. m$i$g$r$a$t$o$r$y$ s$p$e$c$i$e$s$, e$t$c$.) o$r$ f$o$r$ a$l$l$ s$p$e$c$i$e$s$ s$h$o$w$i$n$g$ t$r$e$n$d$s$ d$r$i$v$e$n$ b$y$ d$i$f$f$e$r$e$n$t$ t
ru: Стороны могут принять решение изменить/дополнить значения, представленные в таблице SO4-2.T1. Индивидуальные значения RLI можно найти на веб-сайте Красного списка[^4]. RLI может быть дезагрегирован для получения RLI для различных подмножеств видов с различной общественной значимостью (например, мигрирующие виды и т. д.) или для всех видов, демонстрирующих тенденции, обусловленные различными угрозами (например, инвазивные чужеродные виды, использование биологических ресурсов и т. д.). В настоящее время дезагрегированные данные RLI доступны только в субрегиональном, региональном или глобальном масштабах и недоступны для отдельных стран.

source: Parties may want to report on regional-scale subsets of species that are more relevant to the implementation of the UNCCD. National experts on biodiversity, species extinction risk, and land management and land conservation actions implemented to mitigate extinction risk should be involved here to decide what disaggregation to use to complete the report.
ar: قد ترغب الأطراف في الإبلاغ عن مجموعات فرعية على النطاق الإقليمي من الأنواع الأكثر صلة بتنفيذ اتفاقية الأمم المتحدة لمكافحة التصحر. ويتعين أن يشارك هنا خبراء وطنيون معنيون بالتنوع البيولوجي، ومخاطر انقراض الأنواع، وإجراءات إدارة الأراضي وحفظها المنفَّذة للتخفيف من مخاطر الانقراض، من أجل تحديد التصنيف الذي يجب استخدامه لاستكمال التقرير.
es: Es posible que las Partes deseen presentar informes sobre subconjuntos de especies a escala regional que resulten de mayor relevancia en lo que respecta a la aplicación de la CLD. En tal caso, sería preciso contar con la participación de expertos nacionales en biodiversidad, peligro de extinción de especies y aplicación de medidas de gestión y conservación de las tierras encaminadas a mitigar el riesgo de extinción, con el objetivo de decidir qué desglose debería emplearse para completar el informe.
fr: P$a$r$t$i$e$s$ m$a$y$ w$a$n$t$ t$o$ r$e$p$o$r$t$ o$n$ r$e$g$i$o$n$a$l$-s$c$a$l$e$ s$u$b$s$e$t$s$ o$f$ s$p$e$c$i$e$s$ t$h$a$t$ a$r$e$ m$o$r$e$ r$e$l$e$v$a$n$t$ t$o$ t$h$e$ i$m$p$l$e$m$e$n$t$a$t$i$o$n$ o$f$ t$h$e$ U$N$C$C$D$. N$a$t$i$o$n$a$l$ e$x$p$e$r$t$s$ o$n$ b$i$o$d$i$v$e$r$s$i$t$y$, s$p$e$c$i$e$s$ e$x$t$i$n$c$t$i$o$n$ r$i$s$k$, a$n$d$ l$a$n$d$ m$a$n$a$g$e$m$e$n$t$ a$n$d$ l$a$n$d$ c$o$n
ru: Стороны, возможно, захотят предоставить отчеты по подмножеству видов в региональном масштабе, которые в большей степени имеют отношение к осуществлению КБО ООН. Чтобы определить, какое дезагрегирование подойдет для целей отчетности, необходимы консультации с национальными экспертами по биоразнообразию, риску исчезновения видов, а также мерам по управлению земельными ресурсами и сохранению земель, осуществляемым для снижения риска исчезновения.

source: Details on the customization of the RLI values should be reported in the ‘General Comments’ section provided in the PRAIS 4 platform.
ar: يجب الإبلاغ عن التفاصيل المتعلقة بتكييف قيم مؤشر القائمة الحمراء في قسم "التعليقات العامة" الوارد في منصة نظام PRAIS 4.
es: Por último, los detalles relativos a la adaptación de los valores del ILR deberán indicarse en la sección de “comentarios generales” que proporciona la plataforma PRAIS 4.
fr: D$e$t$a$i$l$s$ o$n$ t$h$e$ c$u$s$t$o$m$i$z$a$t$i$o$n$ o$f$ t$h$e$ R$L$I$ v$a$l$u$e$s$ s$h$o$u$l$d$ b$e$ r$e$p$o$r$t$e$d$ i$n$ t$h$e$ ‘G$e$n$e$r$a$
ru: Подробная информация о специальных значениях RLI должна быть представлена в разделе «Общие замечания» на платформе PRAIS 4.

source: Step 2: Qualitatively assess the Red List Index data
ar: الخطوة 2: التقييم النوعي لبيانات مؤشر القائمة الحمراء
es: Paso 2: realizar una evaluación cualitativa de los datos del Índice de la Lista Roja
fr: S$t$e$p$ 2: Q$u$a$l$i$t$a$t$i$v$e$l$y$ a$s$s$e$s$s$ t$h$e
ru: Шаг 2. Качественно оцените данные индекса Красного списка

source: Related areas in the PRAIS 4 platform: table SO4-2.T2
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: جدول الهدف الاستراتيجي SO4-2.T2
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO4-2.T2
fr: R$e$l$a$t$e$d$ a$r$e$a$s$ i$n$ t$h$e$ P$R$A$I$S$ 4 p$l$a$t
ru: Соответствующие области платформы PRAIS 4: таблица SO4-2.T2

source: Countries are encouraged to identify and then rank which drivers directly or indirectly cause negative changes or downward trends. Countries are also encouraged to comment on the policy responses or levers that have caused positive changes, upward trends or reversal of negative trends in the RLI[^5].
ar: تُشجَّع البلدان على تحديد ثم ترتيب الدوافع التي تسبب بصورة مباشرة أو غير مباشرة تغيرات سلبية أو اتجاهات تنازلية. كما تُشجَّع البلدان على التعليق على الاستجابات أو المقومات السياساتية التي أحدثت تغيرات إيجابية أو اتجاهات تصاعدية أو انعكاسات للاتجاهات السلبية في مؤشر القائمة الحمراء[^5].
es: Se alienta a los países a determinar y clasificar los factores que causan directa o indirectamente cambios negativos o tendencias a la baja, así como a proporcionar comentarios sobre las medidas de respuesta o los instrumentos políticos que hayan generado cambios positivos, tendencias al alza o que hayan invertido tendencias negativas en el ILR[^5].
fr: C$o$u$n$t$r$i$e$s$ a$r$e$ e$n$c$o$u$r$a$g$e$d$ t$o$ i$d$e$n$t$i$f$y$ a$n$d$ t$h$e$n$ r$a$n$k$ w$h$i$c$h$ d$r$i$v$e$r$s$ d$i$r$e$c$t$l$y$ o$r$ i$n$d$i$r$e$c$t$l$y$ c$a$u$s$e$ n$e$g$a$t$i$v$e$ c$h$a$n$g$e$s$ o$r$ d$o$w$n$w$a$r$d$ t$r$e$n$d$s$. C$o$u$n$t$r$i$e$s$ a$r$e$ a$l$s$o$ e$n$c$o$u$r$a$g$e$d$ t$o$ c$o$m$m$e$n$t$ o$n$ t$h$e$ p
ru: Странам рекомендуется определить и затем ранжировать факторы, прямо или косвенно вызывающие негативные изменения или отрицательные тенденции. Странам также рекомендуется описать политические меры или рычаги, которые привели к позитивным изменениям, положительным тенденциям или обращению вспять негативных тенденций в RLI[^5].

source: Step 3: Verify the results
ar: الخطوة 3: التحقّق من النتائج
es: Paso 3: verificar los resultados
fr: S$t$e$p$ 3: V$e$r$i$f$y$ t$h
ru: Шаг 3. Проверьте результаты

source: The reliability of the default RLI data needs to be verified by national experts to detect and highlight situations where the confidence level of the obtained results might be low. This would qualitatively assess the reliability of the estimates based on expert knowledge and on a correct interpretation of the data.
ar: تتطلب موثوقية البيانات الافتراضية لمؤشر القائمة الحمراء التحقّق من قبل الخبراء الوطنيين للكشف عن الحالات التي قد يكون فيها مستوى الثقة في النتائج المُحرزة منخفضاً وتسليط الضوء عليها. ومن شأن ذلك أن يُقيِّم نوعياً موثوقية التقديرات بناءً على معرفة الخبراء والتفسير الصحيح للبيانات.
es: Es preciso que un grupo de expertos nacionales verifique la fiabilidad de los datos por defecto del ILR, a fin de detectar y destacar aquellas situaciones en las que el nivel de confianza de los resultados podría ser bajo. Esto permitiría llevar a cabo una evaluación cualitativa de la fiabilidad de las estimaciones con base en conocimientos especializados y en una correcta interpretación de los datos.
fr: T$h$e$ r$e$l$i$a$b$i$l$i$t$y$ o$f$ t$h$e$ d$e$f$a$u$l$t$ R$L$I$ d$a$t$a$ n$e$e$d$s$ t$o$ b$e$ v$e$r$i$f$i$e$d$ b$y$ n$a$t$i$o$n$a$l$ e$x$p$e$r$t$s$ t$o$ d$e$t$e$c$t$ a$n$d$ h$i$g$h$l$i$g$h$t$ s$i$t$u$a$t$i$o$n$s$ w$h$e$r$e$ t$h$e$ c$o$n$f$i$d$e$n$c$e$ l$e$v$e$l$ o$f$ t$h$e$ o$b$t$a$i$n$e$d$ r$e$s$u$l$t$s$ m$i$g$h$t$ b$e$ l$o$w$. T$h$i$s$ w$o$u$l
ru: Надежность данных RLI по умолчанию должна быть проверена национальными экспертами для выявления и определения ситуаций, в которых уровень достоверности полученных результатов может быть низким. Это позволило бы качественно оценить надежность оценок на основе экспертных знаниях и правильной интерпретации данных.

source: Step 4: Generate reports
ar: الخطوة 4: إنشاء التقارير
es: Paso 4: generar informes
fr: S$t$e$p$ 4: G$e$n$e$r$a$t$
ru: Шаг 4. Сформируйте отчеты

source: Once verified by the Parties, the estimates of the RLI indicator as well as the qualitative assessment should be officially submitted to UNCCD.
ar: بمجرد أن تتحقّق الأطراف من تقديرات مؤشر القائمة الحمراء بالإضافة إلى التقييم النوعي، يجب تقديمها رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: Una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente las estimaciones del ILR y la evaluación cualitativa a la CLD.
fr: O$n$c$e$ v$e$r$i$f$i$e$d$ b$y$ t$h$e$ P$a$r$t$i$e$s$, t$h$e$ e$s$t$i$m$a$t$e$s$ o$f$ t$h$e$ R$L$I$ i$n$d$i$c$a$t$o$r$ a$s$ w$e$l$l$ a$s$ t$h$e$ q$u$a$l$i$t$a
ru: После проверки Сторонами оценки показателя RLI, а также качественная оценка должны быть официально представлены КБО ООН.

source: Parties have the option to use the ‘General Comment’ field to add any relevant information, or to report on specific country or regional situations.
ar: لدى الأطراف خيار استخدام حقل "التعليقات العامة" لإضافة أي معلومات ذات صلة، أو للإبلاغ عن بلد معين أو مواقف إقليمية.
es: Las Partes tienen la opción de emplear el campo de “comentarios generales”, para añadir cualquier información relevante o para informar sobre situaciones específicas a escala nacional o regional.
fr: P$a$r$t$i$e$s$ h$a$v$e$ t$h$e$ o$p$t$i$o$n$ t$o$ u$s$e$ t$h$e$ ‘G$e$n$e$r$a$l$ C$o$m$m$e$n$t$’ f$i$e$l$d$ t$o$ a$d$d$ a$n$y$ r$e$l$e$v$a$n$t$ i$n$f$o$r$m$a$t$i$o$
ru: Стороны имеют возможность использовать поле «Общие замечания» для добавления любой соответствующей информации или для представления информации о конкретных ситуациях в стране или регионе.

source: 4.2.4. Dependencies
ar: 4-2-4 التبعيات
es: 4.2.4. Dependencias
fr: 4.2.4. D$e$p$e$n$d$e
ru: 4.2.4. Зависимости

source: The SO 4-2 indicator has no interdependencies with other SOs.
ar: ليس لمؤشر SO 4-2 تبعيات مع الأهداف الاستراتيجية الأخرى.
es: El indicador del OE 4-2 no tiene dependencias con respecto a otros OE.
fr: T$h$e$ S$O$ 4-2 i$n$d$i$c$a$t$o$r$ h$a$s$ n$o$ i$n$t$e$r$d$e$p$e$n$
ru: Показатель СЦ 4-2 не зависит от других СЦ.

source: 4.2.5. Challenges
ar: 4-2-5 التحديات
es: 4.2.5. Retos
fr: 4.2.5. C$h$a$l$l$e
ru: 4.2.5. Проблемы

source: Data interpretation
ar: تفسير البيانات
es: Interpretación de los datos
fr: D$a$t$a$ i$n$t$e$r$p
ru: Интерпретация данных

source: The main challenge is the interpretation of changes in the indicator and specifically understanding the drivers of trends in the indicator. The RLI is an aggregate indicator across a small number of taxa and therefore does not include all species in a country. National experts on biodiversity, species extinction risk, and land management and land conservation actions implemented to mitigate extinction risk will be crucial for correct interpretation.
ar: يتمثل التحدي الرئيسي في تفسير التغييرات في المؤشر وفهم الدوافع للاتجاهات في المؤشر على وجه التحديد. ويُعدّ مؤشر القائمة الحمراء مؤشراً إجمالياً لعدد ضئيل من الأنواع، وبالتالي فهو لا يشمل جميع الأنواع في بلد ما. وسيكون للخبراء الوطنيين المعنيين بالتنوع البيولوجي، ومخاطر انقراض الأنواع، وإجراءات إدارة الأراضي وحفظها المنفَّذة للتخفيف من مخاطر الانقراض دور حاسم في التفسير الصحيح.
es: Interpretar los cambios en el indicador y entender específicamente qué factores motivan sus tendencias representa el reto de mayor dificultad. El ILR es un indicador global de un número reducido de taxones y, por tanto, no incluye todas las especies de un país. Por este motivo, será imprescindible contar con expertos nacionales en biodiversidad, peligro de extinción de especies y medidas de gestión y conservación de las tierras aplicadas para mitigar el riesgo de extinción, a fin de llevar a cabo una correcta interpretación.
fr: T$h$e$ m$a$i$n$ c$h$a$l$l$e$n$g$e$ i$s$ t$h$e$ i$n$t$e$r$p$r$e$t$a$t$i$o$n$ o$f$ c$h$a$n$g$e$s$ i$n$ t$h$e$ i$n$d$i$c$a$t$o$r$ a$n$d$ s$p$e$c$i$f$i$c$a$l$l$y$ u$n$d$e$r$s$t$a$n$d$i$n$g$ t$h$e$ d$r$i$v$e$r$s$ o$f$ t$r$e$n$d$s$ i$n$ t$h$e$ i$n$d$i$c$a$t$o$r$. T$h$e$ R$L$I$ i$s$ a$n$ a$g$g$r$e$g$a$t$e$ i$n$d$i$c$a$t$o$r$ a$c$r$o$s$s$ a$ s$m$a$l$l$ n$u$m$b$e$r$ o$f$ t$a$x$a$ a$n$d$ t$h$e$r$e$f$o$r$e$ d$o$e$s$ n$o$t$ i$n$c$l$u$d$e$ a$l$l$ s$p$e$c$i$e$s$ i$n$ a$ c$o$u$n$t$r$y$. N$a$t$i$o$n$a$l$ e$x$
ru: Основная проблема заключается в интерпретации изменений в показателе и, в частности, в понимании движущих сил тенденций показателя. RLI представляет собой совокупный показатель по небольшому числу таксонов и, следовательно, не включает все виды в стране. Вклад национальных экспертов по биоразнообразию, риску исчезновения видов, а также мерам по управлению земельными ресурсами и сохранению земель, осуществляемым для снижения риска исчезновения, будет иметь решающее значение для правильной интерпретации.

source: There are also several sources of uncertainty in the RLI values and trends pertaining to lack of knowledge about species extinction risk, poor data on species, and delays in learning about changes to species extinction risk. The RLI metadata for SDG indicator 15.5.1 should be consulted for more information.
ar: هناك أيضاً عدة مصادر لعدم التيقن في القيم والاتجاهات الإقليمية المتعلقة بانعدام المعرفة بخطر انقراض الأنواع، وضعف البيانات المتعلقة بالأنواع، والتأخر في معرفة التغيرات في خطر انقراض الأنواع. ويلزم الاطلاع على البيانات الوصفية للبيانات المتعلقة بمؤشر هدف التنمية المستدامة 15-5-1 بغية الحصول على مزيد من المعلومات.
es: Asimismo, existen diversas fuentes de incertidumbre con respecto a los valores y las tendencias del ILR, a causa de la falta de conocimiento sobre el riesgo de extinción de especies, la baja calidad de los datos sobre especies y la lentitud del ritmo de aprendizaje sobre los cambios en el riesgo de extinción de especies. Consúltense los metadatos del ILR relativos al indicador 15.5.1 de los ODS si desea obtener más información.
fr: T$h$e$r$e$ a$r$e$ a$l$s$o$ s$e$v$e$r$a$l$ s$o$u$r$c$e$s$ o$f$ u$n$c$e$r$t$a$i$n$t$y$ i$n$ t$h$e$ R$L$I$ v$a$l$u$e$s$ a$n$d$ t$r$e$n$d$s$ p$e$r$t$a$i$n$i$n$g$ t$o$ l$a$c$k$ o$f$ k$n$o$w$l$e$d$g$e$ a$b$o$u$t$ s$p$e$c$i$e$s$ e$x$t$i$n$c$t$i$o$n$ r$i$s$k$, p$o$o$r$ d$a$t$a$ o$n$ s$p$e$c$i$e$s$, a$n$d$ d$e$l$a$y$s$ i$n$ l$e$a$r$n$i$n$g$ a$b$
ru: Существует также несколько источников неопределенности в значениях и тенденциях RLI, связанных с отсутствием знаний о риске исчезновения видов, скудными данными о видах и задержками в получении информации об изменениях риска исчезновения видов. Для получения дополнительной информации следует ознакомиться с метаданными RLI для показателя 15.5.1 ЦУР.

source: 4.2.6. Summary
ar: 4-2-6 الملخّص
es: 4.2.6. Resumen
fr: 4.2.6. S$u$m$m$
ru: 4.2.6. Краткие выводы

source: Key actions for reporting on RLI are as follows:
ar: الإجراءات الرئيسية للإبلاغ عن مؤشر القائمة الحمراء هي كما يلي:
es: Las acciones clave para presentar informes sobre el ILR son las siguientes:
fr: K$e$y$ a$c$t$i$o$n$s$ f$o$r$ r$e$p$o$r$t$i$n$g$ o$n$
ru: Основные действия по представлению отчетности о RLI заключаются в следующем:

source: **Report RLI data**: Parties can use the default data or can choose to report using customized RLI values.
ar: **الإبلاغ عن مؤشر بيانات القائمة الحمراء**: يمكن للأطراف استخدام البيانات الافتراضية أو اختيار الإبلاغ باستخدام قيم مؤشر القائمة الحمراء المخصصة.
es: **Presentar informes sobre los datos del ILR**: las Partes pueden emplear los datos por defecto u optar por presentar informes utilizando valores adaptados del ILR.
fr: **R$e$p$o$r$t$ R$L$I$ d$a$t$a$**: P$a$r$t$i$e$s$ c$a$n$ u$s$e$ t$h$e$ d$e$f$a$u$l$t$ d$a$t$a$ o$r$ c$a$n$ c$h$o$o$s$
ru: **Сообщите данные RLI**: Стороны могут использовать данные по умолчанию или составить отчет с использованием индивидуальных значений RLI.

source: **Qualitatively assess the RLI data**: Parties can report on the direct and indirect drivers of trends in the RLI and any levers used to bring about positive and transformative change.
ar: **التقييم النوعي لبيانات مؤشر القائمة الحمراء**: يمكن للأطراف الإبلاغ عن الدوافع المباشرة وغير المباشرة للاتجاهات في مؤشر القائمة الحمراء وأي مقومات تُستَخدم لإحداث تغيير إيجابي وتحويلي.
es: **Realizar una evaluación cualitativa de los datos del ILR**: las Partes pueden presentar informes sobre los factores directos o indirectos de las tendencias en el ILR y sobre cualquier instrumento que se haya empleado para generar un cambio positivo y transformador.
fr: **Q$u$a$l$i$t$a$t$i$v$e$l$y$ a$s$s$e$s$s$ t$h$e$ R$L$I$ d$a$t$a$**: P$a$r$t$i$e$s$ c$a$n$ r$e$p$o$r$t$ o$n$ t$h$e$ d$i$r$e$c$t$ a$n$d$ i$n$d$i$r$e$c$t$ d$r$i$v$e$r$s$ o$f$ t$r$e$n$d$s$ i$n$ t$h$e$ R$L$I
ru: **Качественно оцените данные RLI**: Стороны могут сообщить о прямых и косвенных движущих силах тенденций в RLI и любых рычагах, используемых для достижения позитивных и преобразующих изменений.

source: **Verify the results**: Aware of the limitations of the RLI values, Parties may verify the accuracy and reliability of such indicators in their countries before officially submitting estimates for UNCCD reporting.
ar: **التحقّق من النتائج**: يمكن للأطراف، إدراكاً منها للقيود الخاصة بقيم مؤشر القائمة الحمراء، أن تتحقّق من دقة وموثوقية هذه المؤشرات في بلدانها قبل تقديم تقديرات رسمية للإبلاغ بها تبعاً لاتفاقية الأمم المتحدة لمكافحة التصحر.
es: **Verificar los resultados**: siendo conscientes de las limitaciones de los valores del ILR, las Partes deben verificar la exactitud y la fiabilidad de tales indicadores en sus respectivos países, antes de remitir oficialmente las estimaciones para la presentación de informes de la CLD.
fr: **V$e$r$i$f$y$ t$h$e$ r$e$s$u$l$t$s$**: A$w$a$r$e$ o$f$ t$h$e$ l$i$m$i$t$a$t$i$o$n$s$ o$f$ t$h$e$ R$L$I$ v$a$l$u$e$s$, P$a$r$t$i$e$s$ m$a$y$ v$e$r$i$f$y$ t$h$e$ a$c$c$u$r$a$c$y$ a$n$d$ r$e$l$i$a$b$i$l$i$t$y$ o$f$ s$u$c$h$ i$n$d$i$c$a$
ru: **Проверьте результаты**: в условии ограниченности значений RLI Стороны могут проверить точность и надежность таких показателей в своих странах до официального представления оценок для отчетности КБО ООН.

source: **Generate reports**: Once verified by the Parties, the data and supporting narrative should be officially submitted to UNCCD.
ar: **إنشاء التقارير**: بعد أن تتحقّق الأطراف من البيانات والسرديات الداعمة، يجب تقديمها رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: **Generar informes**: una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente los datos y las descripciones de apoyo a la CLD.
fr: **G$e$n$e$r$a$t$e$ r$e$p$o$r$t$s$**: O$n$c$e$ v$e$r$i$f$i$e$d$ b$y$ t$h$e$ P$a$r$t$i$e$s$, t$h$e$ d$a$t$a$ a$n$d$ s$u$p$p$o$r$t$i$n$g$ n$a
ru: **Подготовьте отчеты**: после проверки Сторонами данные и вспомогательная описательная часть должны быть официально представлены КБО ООН.

source: 4.2.7. Further reading
ar: 4-2-7 قراءات إضافية
es: 4.2.7. Lecturas complementarias
fr: 4.2.7. F$u$r$t$h$e$r$ r$
ru: 4.2.7. Дополнительная литература

source: SDG indicator 15.5.1 metadata document (<https://unstats.un.org/sdgs/metadata/files/Metadata-15-05-01.pdf>).
ar: وثيقة البيانات الوصفية لمؤشر هدف التنمية المستدامة 15-5-1 (<https://unstats.un.org/sdgs/metadata/files/Metadata-15-05-01.pdf>).
es: Documento sobre los metadatos del indicador 15.5.1 de los ODS (<https://unstats.un.org/sdgs/metadata/files/Metadata-15-05-01.pdf>).
fr: S$D$G$ i$n$d$i$c$a$t$o$r$ 15.5.1 m$e$t$a$d$a$t$a$ d$o$c$u$m$e$n$t$ (<h$t$t$p$s$://u$n$s$t$a$t$s$.u$n$.o$r$g$/s$d$g$s$/
ru: Документ метаданных по показателю 15.5.1 ЦУР (<https://unstats.un.org/sdgs/metadata/files/Metadata-15-05-01.pdf>).

source: Butchart et al. (2006) Biodiversity indicators based on trends in conservation status: strengths of the IUCN Red List Index. Conservation Biology 20: 579–581 (<http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2006.00410.x/abstract>).
ar: بوتشارت وآخرون. (2006) مؤشرات التنوع البيولوجي المستندة إلى الاتجاهات في حالة الحفظ: نقاط القوة في مؤشر القائمة الحمراء للاتحاد الدولي لصون الطبيعة والموارد الطبيعية. بيولوجيا الحفظ 20: 579–581 (<http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2006.00410.x/abstract>).
es: Butchart et al. (2006) “Biodiversity indicators based on trends in conservation status: strengths of the IUCN Red List Index”. Conservation Biology, vol. 20, págs. 579 a 581 (<http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2006.00410.x/abstract>).
fr: B$u$t$c$h$a$r$t$ e$t$ a$l$. (2006) B$i$o$d$i$v$e$r$s$i$t$y$ i$n$d$i$c$a$t$o$r$s$ b$a$s$e$d$ o$n$ t$r$e$n$d$s$ i$n$ c$o$n$s$e$r$v$a$t$i$o$n$ s$t$a$t$u$s$: s$t$r$e$n$g$t$h$s$ o$f$ t$h$e$ I$U$C$N$ R$e$d$ L$i$s$t$ I$n$d$e$x$. C$o$n$s$e$r$v$a$t$i$o$n$ B$i$o$l$o$g$y$
ru: Butchart et al. (2006) Показатели биоразнообразия, основанные на тенденциях в охранном статусе: сильные стороны индекса Красного списка МСОП. Conservation Biology 20: стр. 579–581 (<http://onlinelibrary.wiley.com/doi/10.1111/j.1523-1739.2006.00410.x/abstract>).

source: Butchart et al (2010) Global Biodiversity: Indicators of Recent Declines, Science, 328 (5982), pp. 1164–1168 (<https://science.sciencemag.org/content/328/5982/1164>).
ar: بوتشارت وآخرون (2010) التنوع البيولوجي العالمي: مؤشرات الانخفاضات الأخيرة، العلوم، 328 (5982)، ص 1164-1168 (<https://science.sciencemag.org/content/328/5982/1164>)
es: Butchart et al. (2010) “Global Biodiversity: Indicators of Recent Declines”, Science, vol. 328 (5982), págs. 1164 a 1168 (<https://science.sciencemag.org/content/328/5982/1164>).
fr: B$u$t$c$h$a$r$t$ e$t$ a$l$ (2010) G$l$o$b$a$l$ B$i$o$d$i$v$e$r$s$i$t$y$: I$n$d$i$c$a$t$o$r$s$ o$f$ R$e$c$e$n$t$ D$e$c$l$i$n$e$s$, S$c$i$e$n$c$e$, 328 (5982), p$p$. 1164–1168 (<h$t$t$
ru: Butchart et al (2010) Глобальное биоразнообразие: показатели недавнего снижения, Science, 328 (5982), стр. 1164–1168 (<https://science.sciencemag.org/content/328/5982/1164>).
