Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO4.po
Languages: ar, es, fr, ru

source: Default data for this indicator is pre-filled in table SO4-3.T1 from the SDG database (SDG indicator 15.1.2b), including the national-level value as well as the upper and lower bounds of uncertainty around the national estimate[^11]. For data specifications for the SO 4-3 indicator, see the official metadata for SDG indicator 15.1.2.
ar: البيانات المتعلقة بهذا المؤشر مملوءة مسبقاً في جدول الهدف الاستراتيجي SO4-3.T1 من قاعدة بيانات أهداف التنمية المستدامة (مؤشر هدف التنمية المستدامة 15-1-2ب)، بما في ذلك القيمة على الصعيد الوطني فضلاً عن الحدود العليا والدنيا لعدم التيقن حول التقدير الوطني.[^11] للاطلاع على مواصفات البيانات للمؤشر 4-3 SO، يُرجى مراجعة البيانات الوصفية الرسمية لمؤشر هدف التنمية المستدامة 15-1-2.
es: Los datos por defecto de este indicador se rellenan previamente en la tabla SO4-3.T1, a partir de la base de datos de los ODS (indicador 15.1.2b de los ODS), incluidos el valor a nivel nacional y los límites superior e inferior de incertidumbre respecto a la estimación nacional[^11]. Consúltense los metadatos oficiales del indicador 15.1.2 de los ODS para ver las especificaciones de datos del indicador OE 4-3.
fr: D$e$f$a$u$l$t$ d$a$t$a$ f$o$r$ t$h$i$s$ i$n$d$i$c$a$t$o$r$ i$s$ p$r$e$-f$i$l$l$e$d$ i$n$ t$a$b$l$e$ S$O$4-3.T$1 f$r$o$m$ t$h$e$ S$D$G$ d$a$t$a$b$a$s$e$ (S$D$G$ i$n$d$i$c$a$t$o$r$ 15.1.2b$), i$n$c$l$u$d$i$n$g$ t$h$e$ n$a$t$i$o$n$a$l$-l$e$v$e$l$ v$a$l$u$e$ a$s$ w$e$l$l$ a$s$ t$h$e$ u$p$p$e$r$ a$n$d$ l$o$w$e$r$ b$o$u$n$d$s$ o$f$ u$n$c$e$r$t$a$i$n$t$y$ a$r$o$u$n$d$ t$h$e
ru: Данные по умолчанию для этого показателя, взятые из базы данных ЦУР (показатель ЦУР 15.1.2b), предварительно представлены в таблице SO4-3.T1, включая значение на национальном уровне, а также верхнюю и нижнюю границы неопределенности национальной оценки[^11]. Спецификации данных для показателя SO 4-3 см. в официальных метаданных для показателя 15.1.2 ЦУР.

source: A Party may choose to report using the default data or alternative national data sources, if available. Any deviation from the guidance provided should be reported and justified in the ‘Comment’ column of the reporting table.
ar: يمكن لأي طرف اختيار الإبلاغ باستخدام البيانات الافتراضية أو مصادر البيانات الوطنية البديلة، إذا كانت متاحة. ويجب الإبلاغ عن أي انحراف عن الإرشادات المقدَّمة وتبريره في عمود "التعليق" في جدول الإبلاغ.
es: Las Partes pueden optar por presentar informes utilizando los datos por defecto o fuentes de datos nacionales alternativas, en caso de que estuvieran disponibles. Todas las desviaciones con respecto a las orientaciones proporcionadas se deberán notificar y justificar en la columna de “comentarios” de la tabla de presentación de informes.
fr: A$ P$a$r$t$y$ m$a$y$ c$h$o$o$s$e$ t$o$ r$e$p$o$r$t$ u$s$i$n$g$ t$h$e$ d$e$f$a$u$l$t$ d$a$t$a$ o$r$ a$l$t$e$r$n$a$t$i$v$e$ n$a$t$i$o$n$a$l$ d$a$t$a$ s$o$u$r$c$e$s$, i$f$ a$v$a$i$l$a$b$l$e$. A$n$y$ d$e$v$i$a$t$i$o$n$ f$r$o$m$ t$h$e$ g$u$i$d$a$n$c$e$
ru: Сторона может выбрать для представления отчетности данные по умолчанию или альтернативные национальные источники данных, если таковые имеются. О любом отклонении от предоставленных указаний следует сообщать, обосновывая такое расхождение в колонке «Замечания» таблицы отчетности.

source: Step 2: Qualitatively assess the results
ar: الخطوة 2: تقييم النتائج نوعياً
es: Paso 2: realizar una evaluación cualitativa de los resultados
fr: S$t$e$p$ 2: Q$u$a$l$i$t$a$t$i$v$e$l$y$ a$s$s
ru: Шаг 2. Качественная оценка результатов

source: Related areas in the PRAIS 4 platform: table SO4-3.T2
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: جدول الهدف الاستراتيجي SO4-3.T2
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO4-3.T2
fr: R$e$l$a$t$e$d$ a$r$e$a$s$ i$n$ t$h$e$ P$R$A$I$S$ 4 p$l$a$t
ru: Соответствующие области платформы PRAIS 4: таблица SO4-3.T2

source: Parties are encouraged to provide comments on the interpretation of the indicator, including the direction of indicator change. While it may be difficult to attribute specific causal factors to changes in the indicator, countries are encouraged to indicate which direct and/or indirect drivers are presumably behind the observed changes using the comment box in table SO4-3.T2 in the PRAIS 4 platform.
ar: تُشجَّع الأطراف على تقديم تعليقات حول تفسير المؤشر، بما في ذلك اتجاه تغيير المؤشر. وفي حين قد يكون من الصعب عزو عوامل سببية محددة إلى التغيرات في المؤشر، فقد تُشجَّع البلدان على الإشارة إلى الدوافع المباشرة و/أو غير المباشرة التي من المفترض أن تكون وراء التغييرات الملحوظة باستخدام مربع "التعليق" في جدول الهدف الاستراتيجي SO4-3.T2 في منصة نظام PRAIS 4.
es: Se alienta a las Partes a proporcionar comentarios sobre la interpretación del indicador, incluida la dirección del cambio del indicador. Si bien puede resultar difícil atribuir cambios en el indicador a factores causales concretos, se alienta a los países a indicar qué factores directos o indirectos habrían podido propiciar presumiblemente los cambios observados, empleando la casilla de comentarios de la tabla SO4-3.T2 en la plataforma PRAIS 4.
fr: P$a$r$t$i$e$s$ a$r$e$ e$n$c$o$u$r$a$g$e$d$ t$o$ p$r$o$v$i$d$e$ c$o$m$m$e$n$t$s$ o$n$ t$h$e$ i$n$t$e$r$p$r$e$t$a$t$i$o$n$ o$f$ t$h$e$ i$n$d$i$c$a$t$o$r$, i$n$c$l$u$d$i$n$g$ t$h$e$ d$i$r$e$c$t$i$o$n$ o$f$ i$n$d$i$c$a$t$o$r$ c$h$a$n$g$e$. W$h$i$l$e$ i$t$ m$a$y$ b$e$ d$i$f$f$i$c$u$l$t$ t$o$ a$t$t$r$i$b$u$t$e$ s$p$e$c$i$f$i$c$ c$a$u$s$a$l$ f$a$c$t$o$r$s$ t$o$ c$h$a$n$g$e$s$ i$n$ t$h$e$ i$n$d$i$c$a$t$o$r$, c$o$u$n$t$r$i$e$s$ a$r$e$ e$n$c$o$u$r
ru: Сторонам рекомендуется представить замечания по интерпретации показателя, включая направление изменения показателя. Несмотря на то, что может быть трудно объяснить изменения в показателе конкретными причинно-следственными связями, странам рекомендуется указывать, какие прямые и/или косвенные факторы предположительно стоят за наблюдаемыми изменениями, используя поле для замечаний в таблице SO4-3.T2 платформы PRAIS 4.

source: Step 3: Verify the results
ar: الخطوة 3: التحقّق من النتائج
es: Paso 3: verificar los resultados
fr: S$t$e$p$ 3: V$e$r$i$f$y$ t$h
ru: Шаг 3. Проверьте результаты

source: The reliability of the default SO 4-3 indicator data needs to be verified by national experts to detect and highlight situations where the confidence level of the obtained results might be low. This would qualitatively assess the reliability of the estimates based on expert knowledge and on a correct interpretation of the data.
ar: تتطلب موثوقية البيانات الافتراضية للمؤشر SO 4-3 التحقّق من قبل الخبراء الوطنيين للكشف عن الحالات التي قد يكون فيها مستوى الثقة في النتائج المُحرزة منخفضاً وتسليط الضوء عليها. ومن شأن ذلك أن يُقيِّم نوعياً موثوقية التقديرات بناءً على معرفة الخبراء والتفسير الصحيح للبيانات.
es: Es preciso que un grupo de expertos nacionales verifique la fiabilidad de los datos por defecto del indicador OE 4-3, a fin de detectar y destacar aquellas situaciones en las que el nivel de confianza de los resultados obtenidos podría ser bajo. Esto permitiría llevar a cabo una evaluación cualitativa de la fiabilidad de las estimaciones con base en conocimientos especializados y en una correcta interpretación de los datos.
fr: T$h$e$ r$e$l$i$a$b$i$l$i$t$y$ o$f$ t$h$e$ d$e$f$a$u$l$t$ S$O$ 4-3 i$n$d$i$c$a$t$o$r$ d$a$t$a$ n$e$e$d$s$ t$o$ b$e$ v$e$r$i$f$i$e$d$ b$y$ n$a$t$i$o$n$a$l$ e$x$p$e$r$t$s$ t$o$ d$e$t$e$c$t$ a$n$d$ h$i$g$h$l$i$g$h$t$ s$i$t$u$a$t$i$o$n$s$ w$h$e$r$e$ t$h$e$ c$o$n$f$i$d$e$n$c$e$ l$e$v$e$l$ o$f$ t$h$e$ o$b$t$a$i$n$e$d$ r$e$s$u$l$t$s$ m$i$g$h$t$ b$e$ l$o$w$. T$h$i$s$
ru: Надежность данных показателя СЦ 4-3 по умолчанию должна быть проверена национальными экспертами для выявления и определения ситуаций, в которых уровень достоверности полученных результатов может быть низким. Это позволило бы качественно оценить надежность оценок на основе экспертных знаниях и правильной интерпретации данных.

source: Once verified by the Parties, the estimates of the SO 4-3 indicator as well as the qualitative assessment should be officially submitted to UNCCD.
ar: بمجرد أن تتحقّق الأطراف من تقديرات المؤشر SO 4-3 بالإضافة إلى التقييم النوعي، يجب تقديمها رسمياً إلى اتفاقية الأمم المتحدة لمكافحة التصحر.
es: Una vez que las Partes hayan llevado a cabo la verificación, deberán remitir oficialmente las estimaciones del indicador OE 4-3 y la evaluación cualitativa a la CLD.
fr: O$n$c$e$ v$e$r$i$f$i$e$d$ b$y$ t$h$e$ P$a$r$t$i$e$s$, t$h$e$ e$s$t$i$m$a$t$e$s$ o$f$ t$h$e$ S$O$ 4-3 i$n$d$i$c$a$t$o$r$ a$s$ w$e$l$l$ a$s$ t$h$e$ q$u$a$l$i$t$a$
ru: После проверки Сторонами оценки показателя СЦ 4-3, а также качественная оценка должны быть официально представлены КБО ООН.

source: Parties have the option to include additional information in the ‘General Comments’ field to add any relevant information or to report on specific country or regional situations.
ar: لدى الأطراف خيار إدخال معلومات إضافية في حقل "التعليقات العامة" لإضافة أي معلومات ذات صلة، أو للإبلاغ عن بلد معين أو مواقف إقليمية بعينها.
es: Las Partes tienen la opción de incluir información adicional en el campo de “comentarios generales” para añadir cualquier cuestión relevante o para informar sobre situaciones específicas de ámbito nacional o regional.
fr: P$a$r$t$i$e$s$ h$a$v$e$ t$h$e$ o$p$t$i$o$n$ t$o$ i$n$c$l$u$d$e$ a$d$d$i$t$i$o$n$a$l$ i$n$f$o$r$m$a$t$i$o$n$ i$n$ t$h$e$ ‘G$e$n$e$r$a$l$ C$o$m$m$e$n$t$s$’ f$i$e$l$d$ t$o$ a$d$d$ a$n$y$ r$e$l$e$v$a
ru: Стороны имеют возможность включить национальные данные поле «Общие замечания» для добавления любой соответствующей информации или для представления информации о конкретных ситуациях в стране или регионе.

source: 4.3.4. Dependencies
ar: 4-3-4 التبعيات
es: 4.3.4. Dependencias
fr: 4.3.4. D$e$p$e$n$d$e
ru: 4.3.4. Зависимости

source: The SO 4-3 indicator has no interdependencies with other SOs.
ar: ليس لمؤشر SO 4-3 تبعيات مع الأهداف الاستراتيجية الأخرى.
es: El indicador OE 4-3 no tiene interdependencias con respecto a otros OE.
fr: T$h$e$ S$O$ 4-3 i$n$d$i$c$a$t$o$r$ h$a$s$ n$o$ i$n$t$e$r$d$e$p$e$n$
ru: Показатель СЦ 4-3 не зависит от других СЦ.

source: 4.3.5. Challenges
ar: 4-3-5 التحديات
es: 4.3.5. Retos
fr: 4.3.5. C$h$a$l$l$e
ru: 4.3.5. Проблемы

source: Data availability and quality
ar: توافر البيانات ونوعيتها
es: Disponibilidad y calidad de los datos
fr: D$a$t$a$ a$v$a$i$l$a$b$i$l$i$t$
ru: Доступность и качество данных

source: KBAs focus mainly on subsets of biodiversity such as birds and highly threatened species. There are plans to improve KBAs with wider taxonomic coverage.
ar: تركز مناطق التنوع البيولوجي الرئيسية بشكل أساسي على مجموعات فرعية من التنوع البيولوجي مثل الطيور والأنواع المهددة بشدة. وتوجد خطط لتحسين مناطق التنوع البيولوجي الرئيسية من خلال تغطية تصنيفية أوسع نطاقاً.
es: Las ZCB se centran principalmente en subconjuntos de biodiversidad como aves y especies gravemente amenazadas. Existen planes para mejorar las ZCB mediante una mayor cobertura taxonómica.
fr: K$B$A$s$ f$o$c$u$s$ m$a$i$n$l$y$ o$n$ s$u$b$s$e$t$s$ o$f$ b$i$o$d$i$v$e$r$s$i$t$y$ s$u$c$h$ a$s$ b$i$r$d$s$ a$n$d$ h$i$g$h$l$y$ t$h$r$e$a$t$e$n$e$d$ s$p$e$c$i$e$s$. T$
ru: KBA сосредоточены в основном на таких подразделах биоразнообразия, как птицы и виды, находящиеся под угрозой исчезновения. Существуют планы по расширению таксономического охвата KBA.

source: This indicator and metric are very intuitive and only minor challenges exist. The reporting Party should understand where and why there are KBAs in their country, otherwise the metric will have less meaning.
ar: يُعدّ هذا المؤشر والقياس بديهيين للغاية ولا توجد سوى تحديات طفيفة. وينبغي للطرف المُبلِّغ أن يفهم أين ولماذا توجد مناطق التنوع البيولوجي في بلده، وإلا فإن المقياس سيكون ذا معنى أقل.
es: Este indicador y criterio de medición es muy intuitivo y solo plantea retos de menor dificultad. No obstante, las Partes informantes deben tener claro dónde y por qué existen ZCB dentro de sus países, de lo contrario, el criterio de medición perderá parte de su razón de ser.
fr: T$h$i$s$ i$n$d$i$c$a$t$o$r$ a$n$d$ m$e$t$r$i$c$ a$r$e$ v$e$r$y$ i$n$t$u$i$t$i$v$e$ a$n$d$ o$n$l$y$ m$i$n$o$r$ c$h$a$l$l$e$n$g$e$s$ e$x$i$s$t$. T$h$e$ r$e$p$o$r$t$i$n$g$ P$a$r$t$y$ s$h$o$u$l$d$ u$n$d$e$r$s$t$a$n$d$ w$h$e$r$e$ a$
ru: Этот показатель и метрика интуитивно понятны, поэтому встречаются лишь незначительные проблемы. Отчитывающаяся Сторона должна понимать, где и почему в их стране существуют KBA, в противном случае показатель будет иметь меньшее значение.

source: Data on KBAs and protected areas is generally widely available; however, challenges exist at the national level in ensuring the designated protected areas are effective at reducing biodiversity loss.
ar: تتوفر البيانات المتعلقة بمناطق التنوع البيولوجي الرئيسية والمناطق المحمية بشكل عام على نطاق واسع؛ غير أنه توجد تحديات على الصعيد الوطني في ما يتعلق بضمان فاعلية المناطق المحمية المحددة في الحد من فقدان التنوع البيولوجي.
es: Por lo general, los datos sobre las ZCB y las zonas protegidas se difunden a gran escala; no obstante, existen retos a nivel nacional en lo que respecta a garantizar que las zonas protegidas designadas sean eficaces y reduzcan la pérdida de la biodiversidad.
fr: D$a$t$a$ o$n$ K$B$A$s$ a$n$d$ p$r$o$t$e$c$t$e$d$ a$r$e$a$s$ i$s$ g$e$n$e$r$a$l$l$y$ w$i$d$e$l$y$ a$v$a$i$l$a$b$l$e$; h$o$w$e$v$e$r$, c$h$a$l$l$e$n$g$e$s$ e$x$i$s$t$ a$t$ t$h$e$ n$a$t$i$o$n$a$l$ l$e$v$e$l$ i$n$ e$n$s$u$
ru: Данные о KBA и охраняемых территориях, как правило, широко доступны; однако на национальном уровне существуют проблемы в обеспечении сокращения утраты биоразнообразия на специально выделенных охраняемых территориях.

source: 4.3.6. Summary
ar: 4-3-6 الملخّص
es: 4.3.6. Resumen
fr: 4.3.6. S$u$m$m$
ru: 4.3.6. Краткие выводы

source: **Report indicator data**: Parties can use the default data or can choose to report using national data.
ar: **الإبلاغ عن بيانات المؤشر**: يمكن للأطراف استخدام البيانات الافتراضية أو اختيار الإبلاغ باستخدام البيانات الوطنية.
es: **Presentar informes sobre los datos del indicador**: las Partes pueden emplear los datos por defecto u optar por presentar informes utilizando datos nacionales.
fr: **R$e$p$o$r$t$ i$n$d$i$c$a$t$o$r$ d$a$t$a$**: P$a$r$t$i$e$s$ c$a$n$ u$s$e$ t$h$e$ d$e$f$a$u$l$t$ d$a$t$a$ o$r$ c$a
ru: **Сообщите данные показателя**: Стороны могут использовать данные по умолчанию или составить отчет с использованием национальных данных.

source: **Qualitatively assess the results**: Changes in the indicator should be described in table SO4-3.T2.
ar: **تقييم النتائج نوعياً**: يجب وصف التغييرات في المؤشر في جدول الهدف الاستراتيجي SO4-3.T2.
es: **Realizar una evaluación cualitativa de los resultados**: los cambios en el indicador deben describirse en la tabla SO4-3.T2.
fr: **Q$u$a$l$i$t$a$t$i$v$e$l$y$ a$s$s$e$s$s$ t$h$e$ r$e$s$u$l$t$s$**: C$h$a$n$g$e$s$ i$n$ t$h$e$ i$n$d$i$c$a$t$o$r
ru: **Качественно оцените результаты**: изменения показателя должны быть описаны в таблице SO4-3.T2.

source: **Verify the results**: Aware of the limitations of the SO 4-3 indicator values, Parties may verify the accuracy and reliability of such indicator in their countries before officially submitting estimates for UNCCD reporting.
ar: **التحقّق من النتائج**: يُمكِن للأطراف، إدراكاً منها للقيود الخاصة بقيم المؤشر SO 4-3، أن تتحقّق من دقة وموثوقية هذه المؤشرات في بلدانها قبل تقديم تقديرات رسمية للإبلاغ بها تبعاً لاتفاقية الأمم المتحدة لمكافحة التصحر.
es: **Verificar los resultados**: siendo conscientes de las limitaciones de los valores del indicador OE 4-3, las Partes deben verificar la exactitud y la fiabilidad de dicho indicador en sus países, antes de remitir oficialmente las estimaciones para la presentación de informes de la CLD.
fr: **V$e$r$i$f$y$ t$h$e$ r$e$s$u$l$t$s$**: A$w$a$r$e$ o$f$ t$h$e$ l$i$m$i$t$a$t$i$o$n$s$ o$f$ t$h$e$ S$O$ 4-3 i$n$d$i$c$a$t$o$r$ v$a$l$u$e$s$, P$a$r$t$i$e$s$ m$a$y$ v$e$r$i$f$y$ t$h$e$ a$c$c$u$r$a$c$y$ a$n$d$ r$e$l$i$a$b$i$l$i$t$y$ o$f$ s$u$c$h$ i$n$
ru: **Проверьте результаты**: в условии ограниченности значений показателя СЦ 4-3 Стороны могут проверить точность и надежность такого показателя в своих странах до официального представления оценок для отчетности КБО ООН.

source: 4.3.7. Further reading
ar: 4-3-7 قراءات إضافية
es: 4.3.7. Lecturas complementarias
fr: 4.3.7. F$u$r$t$h$e$r$ r$
ru: 4.3.7. Дополнительная литература

source: SDG indicator 15.1.2 metadata document (<https://unstats.un.org/sdgs/metadata/files/Metadata-15-01-02.pdf>).
ar: وثيقة البيانات الوصفية لمؤشر هدف التنمية المستدامة 15-1-2 (<https://unstats.un.org/sdgs/metadata/files/Metadata-15-01-02.pdf>).
es: Documento sobre los metadatos del indicador 15.1.2 de los ODS (<https://unstats.un.org/sdgs/metadata/files/Metadata-15-01-02.pdf>).
fr: S$D$G$ i$n$d$i$c$a$t$o$r$ 15.1.2 m$e$t$a$d$a$t$a$ d$o$c$u$m$e$n$t$ (<h$t$t$p$s$://u$n$s$t$a$t$s$.u$n$.o$r$g$/s$d$g$s$/
ru: Документ метаданных по показателю 15.1.2 ЦУР (<https://unstats.un.org/sdgs/metadata/files/Metadata-15-01-02.pdf>).

source: Butchart, S. H. M. et al. (2012). Protecting important sites for biodiversity contributes to meeting global conservation targets. PLoS One 7(3): e32529 (<http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529>).
ar: إس إتش إم بوتشارت وآخرون (2012). حماية المواقع الهامة من أجل التنوع البيولوجي يساهم في تحقيق أهداف الحفظ العالمية. PLoS One 7(3): e32529 (<http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529>).
fr: B$u$t$c$h$a$r$t$, S$. H$. M$. e$t$ a$l$. (2012). P$r$o$t$e$c$t$i$n$g$ i$m$p$o$r$t$a$n$t$ s$i$t$e$s$ f$o$r$ b$i$o$d$i$v$e$r$s$i$t$y$ c$o$n$t$r$i$b$u$t$e$s$ t$o$ m$e$e$t$i$n$g$ g$l$o$b$a$l$ c$o$n$s$e$r$v$a$t$i$o$n$ t$a$r$g$e$t$s$. P$L$o$S$ O$n$e$ 7(3):
ru: Butchart, S. H. M. et al. (2012). Защита важных объектов биоразнообразия способствует достижению глобальных целей в области охраны природы. PLoS One 7(3): e32529 (<http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0032529>).

source: Eken, G. et al. (2004). Key biodiversity areas as site conservation targets. BioScience 54: 1110–1118 (<http://bioscience.oxfordjournals.org/content/54/12/1110.short>).
ar: جي إيكين وآخرون. (2004). مناطق التنوع البيولوجي الرئيسية كأهداف لحفظ الموقع. العلوم البيولوجية 54: 1110–1118 (<http://bioscience.oxfordjournals.org/content/54/12/1110.short>).
es: Eken, G. et al. (2004). “Key biodiversity areas as site conservation targets”. BioScience, vol. 54, págs. 1110 a 1118 (<http://bioscience.oxfordjournals.org/content/54/12/1110.short>).
fr: E$k$e$n$, G$. e$t$ a$l$. (2004). K$e$y$ b$i$o$d$i$v$e$r$s$i$t$y$ a$r$e$a$s$ a$s$ s$i$t$e$ c$o$n$s$e$r$v$a$t$i$o$n$ t$a$r$g$e$t$s$. B$i$o$S$c$i$e$n$c$e$ 54: 1110–1118 (<h$t$t$p$://b$i$o
ru: Eken, G. et al. (2004). Ключевые районы биоразнообразия как цели природоохранных объектов. BioScience 54: 1110–1118 (<http://bioscience.oxfordjournals.org/content/54/12/1110.short>).

source: IUCN (2016). A Global Standard for the Identification of Key Biodiversity Areas. International Union for Conservation of Nature, Gland, Switzerland (<https://portals.iucn.org/library/node/46259>).
ar: الاتحاد الدولي لصون الطبيعة والموارد الطبيعية (2016). معيار عالمي لتحديد مناطق التنوع البيولوجي الرئيسية. الاتحاد الدولي لصون الطبيعة والموارد الطبيعية، غلاند، سويسرا (<https://portals.iucn.org/library/node/46259>).
es: UICN (2016). Un Estándar Global para la Identificación de Áreas Clave para la Biodiversidad. Unión Internacional para la Conservación de la Naturaleza, Gland, Suiza (<https://portals.iucn.org/library/node/46319>)
fr: I$U$C$N$ (2016). A$ G$l$o$b$a$l$ S$t$a$n$d$a$r$d$ f$o$r$ t$h$e$ I$d$e$n$t$i$f$i$c$a$t$i$o$n$ o$f$ K$e$y$ B$i$o$d$i$v$e$r$s$i$t$y$ A$r$e$a$s$. I$n$t$e$r$n$a$t$i$o$n$a$l$ U$n$i$o$n$ f$o$r$ C$o$n$s$e$r$v$a$t$i$o$n$ o$f
ru: МСОП (2016). Глобальный стандарт для определения ключевых областей биоразнообразия. Международный союз охраны природы, Гланд, Швейцария (<https://portals.iucn.org/library/node/46259>).

source: Donald, P. et al. (2018) Important Bird and Biodiversity Areas (IBAs): the development and characteristics of a global inventory of key sites for biodiversity. Bird Conservation International. 29:177–198.
ar: بي دونالد وآخرون. (2018) المناطق الهامة لحفظ الطيور والتنوع البيولوجي: تطوير وخصائص جرد عالمي لمواقع التنوع البيولوجي الرئيسية. المنظمة الدولية لحفظ الطيور. 29: 177–198.
es: Donald, P. et al. (2018) “Important Bird and Biodiversity Areas (IBAs): the development and characteristics of a global inventory of key sites for biodiversity”. Bird Conservation International, vol. 29, págs. 177 a 198.
fr: D$o$n$a$l$d$, P$. e$t$ a$l$. (2018) I$m$p$o$r$t$a$n$t$ B$i$r$d$ a$n$d$ B$i$o$d$i$v$e$r$s$i$t$y$ A$r$e$a$s$ (I$B$A$s$): t$h$e$ d$e$v$e$l$o$p$m$e$n$t$ a$n$d$ c$h$a$r$a$c$t$e$r$i$s$t$i$c$s$ o$f$ a$ g$l$o$b$a$l$ i$n$v$e$n$t$o$r$
ru: Donald, P. et al. (2018) Важные районы обитания птиц и биоразнообразия (IBA): разработка и характеристики глобального кадастра ключевых объектов биоразнообразия. Bird Conservation International. 29:177–198.

source: Ricketts, T. H. et al. (2005). Pinpointing and preventing imminent extinctions. Proceedings of the National Academy of Sciences of the U.S.A. 102: 18497–18501 (<http://www.pnas.org/content/102/51/18497.short>).
ar: تي إتش ريكيتس وآخرون (2005). تحديد الانقراض الوشيك ومنعه. مداولات الأكاديمية الوطنية للعلوم في الولايات المتحدة الأمريكية. 102: 18497–18501 (<http://www.pnas.org/content/102/51/18497.short>).
es: Ricketts, T. H. et al. (2005). “Pinpointing and preventing imminent extinctions”. Proceedings of the National Academy of Sciences of the United States of America, vol. 102, págs. 18497 a 18501 (<http://www.pnas.org/content/102/51/18497.short>).
fr: R$i$c$k$e$t$t$s$, T$. H$. e$t$ a$l$. (2005). P$i$n$p$o$i$n$t$i$n$g$ a$n$d$ p$r$e$v$e$n$t$i$n$g$ i$m$m$i$n$e$n$t$ e$x$t$i$n$c$t$i$o$n$s$. P$r$o$c$e$e$d$i$n$g$s$ o$f$ t$h$e$ N$a$t$i$o$n$a$l$ A$c$a$d$e$m$y$ o$f$ S$c$i$e$n$c$e$s$ o$f$
ru: Ricketts, T. H. et al. (2005). Точное определение и предотвращение неминуемого вымирания. Труды Национальной академии наук США 102: 18497-18501 (<http://www.pnas.org/content/102/51/18497.short>).

source: Langhammer, P. F. et al. (2007). Identification and Gap Analysis of Key Biodiversity Areas: Targets for Comprehensive Protected Area Systems. IUCN World Commission on Protected Areas Best Practice Protected Area Guidelines Series No. 15. IUCN, Gland, Switzerland (<https://portals.iucn.org/library/node/9055>).
ar: بي إف لانغهامر وآخرون (2007). تحديد وتحليل الثغرات لمناطق التنوع البيولوجي الرئيسية: أهداف النظم الشاملة للمناطق المحمية. اللجنة العالمية التابعة للاتحاد الدولي لصون الطبيعة والموارد الطبيعية المعنية بسلسلة المبادئ التوجيهية لأفضل الممارسات للمناطق المحمية رقم 15. الاتحاد الدولي لصون الطبيعة والموارد الطبيعية، غلاند، سويسرا (<https://portals.iucn.org/library/node/9055>).
es: Langhammer, P. F. et al. (2007). Identification and Gap Analysis of Key Biodiversity Areas: Targets for Comprehensive Protected Area Systems. Serie Directrices para buenas prácticas en áreas protegidas de la Comisión Mundial de Áreas Protegidas de la UICN, n.º 15. UICN, Gland, Suiza (<https://portals.iucn.org/library/node/9055>).
fr: L$a$n$g$h$a$m$m$e$r$, P$. F$. e$t$ a$l$. (2007). I$d$e$n$t$i$f$i$c$a$t$i$o$n$ a$n$d$ G$a$p$ A$n$a$l$y$s$i$s$ o$f$ K$e$y$ B$i$o$d$i$v$e$r$s$i$t$y$ A$r$e$a$s$: T$a$r$g$e$t$s$ f$o$r$ C$o$m$p$r$e$h$e$n$s$i$v$e$ P$r$o$t$e$c$t$e$d$ A$r$e$a$ S$y$s$t$e$m$s$. I$U$C$N$ W$o$r$l$d$ C$o$m$m$i$s$s$i$o$n$ o$n$ P$r$o$t$e$c$t$e$d$ A$r$e$a$s$ B$e$s$t$ P$r$a
ru: Langhammer, P. F. et al. (2007). Выявление и анализ пробелов в ключевых областях биоразнообразия: цели для комплексных систем охраняемых территорий. Серия руководящих принципов по наилучшей практике в охраняемых районах № 15 Всемирной комиссии МСОП по охраняемым районам. МСОП, Гланд, Швейцария (<https://portals.iucn.org/library/node/9055>).
