Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO4.po
Languages: ar, es, fr, ru

source: IUCN 2021. The IUCN Red List of Threatened Species. Version 2021-1. <https://www.iucnredlist.org>.
ar: الاتحاد الدولي لصون الطبيعة والموارد الطبيعية 2021. القائمة الحمراء للأنواع المهددة الصادرة عن الاتحاد الدولي لصون الطبيعة والموارد الطبيعية. الإصدار 2021-1. <https://www.iucnredlist.org>.
es: UICN 2021. Lista Roja de Especies Amenazadas de la UICN. Versión 2021-1. https://www.iucnredlist.org/es/
fr: I$U$C$N$ 2021. T$h$e$ I$U$C$N$ R$e$d$ L$i$s$t$ o$f$ T$h$r$e$a$t$e$n$e$d$ S$p$e$c$i$e$s$. V$e$r$s$i$o$n$ 202
ru: МСОП 2021 г. Красный список МСОП видов, находящихся под угрозой исчезновения. Версия 2021-1.<https://www.iucnredlist.org>.

source: For methodology see: Butchart et al (2010) Global Biodiversity: Indicators of Recent Declines, Science, 328 (5982), pp. 1164–1168. <https://science.sciencemag.org/content/328/5982/1164>.
ar: للمنهجية، انظر: بوتشارت وآخرون (2010) التنوع البيولوجي العالمي: مؤشرات الانخفاضات الأخيرة، العلوم، 328 (5982)، ص 1164-1168. <https://science.sciencemag.org/content/328/5982/1164>.
es: Consúltese la metodología en: Butchart et al. (2010) “Global Biodiversity: Indicators of Recent Declines”, Science, 328 (5982), págs. 1164 a 1168. <https://science.sciencemag.org/content/328/5982/1164>.
fr: F$o$r$ m$e$t$h$o$d$o$l$o$g$y$ s$e$e$: B$u$t$c$h$a$r$t$ e$t$ a$l$ (2010) G$l$o$b$a$l$ B$i$o$d$i$v$e$r$s$i$t$y$: I$n$d$i$c$a$t$o$r$s$ o$f$ R$e$c$e$n$t$ D$e$c$l$i$n$e$s$, S$c$i$e$n$c$e$, 328 (5982), p$p$. 11
ru: Методология: Butchart et al (2010) Глобальное биоразнообразие: показатели недавнего снижения, Science, 328 (5982), стр.1164–1168 <https://science.sciencemag.org/content/328/5982/1164>.

source: The direct and indirect drivers available for selection in the table and the levers which can reverse negative trends are summarized from the Intergovernmental Science-Policy Platform on Biodiversity (IPBES) (2019): Global assessment report on biodiversity and ecosystem services of the Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services. E. S. Brondizio, J. Settele, S. Díaz, and H. T. Ngo (editors). IPBES secretariat, Bonn, Germany. 1148 pages. Available at: <https://ipbes.net/global-assessment>.
ar: إنّ العوامل المحركة المباشرة وغير المباشرة المتاحة للاختيار في الجدول والأدوات التي تستطيع عكس الاتجاهات السلبية مُلَّخصة من المنبر الحكومي الدولي للعلوم والسياسات في مجال التنوع البيولوجي وخدمات النظم الإيكولوجية (2019): تقرير التقييم العالمي عن التنوع البيولوجي وخدمات النظم الإيكولوجية الصادر عن المنبر الحكومي الدولي للعلوم والسياسات في مجال التنوع البيولوجي وخدمات النظم الإيكولوجية. إي إس برونديزيو، وجيه سيتيل، وإس دياز، وإتش تي نغو (محررون). أمانة المنبر الحكومي الدولي للعلوم والسياسات في مجال التنوع البيولوجي وخدمات النظم الإيكولوجية، بون، ألمانيا. 1148 صفحة. متاح على: <https://ipbes.net/global-assessment>.
es: Tanto los factores directos e indirectos cuya selección se encuentra disponible en la tabla como los instrumentos capaces de invertir tendencias negativas se han resumido a partir de la Plataforma Intergubernamental Científico-Normativa sobre Diversidad Biológica (IPBES, por sus siglas en inglés) (2019): Global assessment report on biodiversity and ecosystem services of the Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services. E. S. Brondizio, J. Settele, S. Díaz, y H. T. Ngo (editores). Secretaría de la IPBES, Bonn, Alemania. 1148 páginas. Disponible en: <https://ipbes.net/global-assessment>.
fr: T$h$e$ d$i$r$e$c$t$ a$n$d$ i$n$d$i$r$e$c$t$ d$r$i$v$e$r$s$ a$v$a$i$l$a$b$l$e$ f$o$r$ s$e$l$e$c$t$i$o$n$ i$n$ t$h$e$ t$a$b$l$e$ a$n$d$ t$h$e$ l$e$v$e$r$s$ w$h$i$c$h$ c$a$n$ r$e$v$e$r$s$e$ n$e$g$a$t$i$v$e$ t$r$e$n$d$s$ a$r$e$ s$u$m$m$a$r$i$z$e$d$ f$r$o$m$ t$h$e$ I$n$t$e$r$g$o$v$e$r$n$m$e$n$t$a$l$ S$c$i$e$n$c$e$-P$o$l$i$c$y$ P$l$a$t$f$o$r$m$ o$n$ B$i$o$d$i$v$e$r$s$i$t$y$ (I$P$B$E$S$) (2019): G$l$o$b$a$l$ a$s$s$e$s$s$m$e$n$t$ r$e$p$o$r$t$ o$n$ b$i$o$d$i$v$e$r$s$i$t$y$ a$n$d$ e$c$o$s$y$s$t$e$m$ s$e$r$v$i$c$e$s$ o$f$ t$h$e$ I$n$t$e$r$g$o$v$e$r$n$m$e$n$t$a$l$ S$c$i$e$n$c$e$-P$o$l$i$c
ru: Прямые и косвенные факторы, доступные для выбора в таблице, и рычаги, которые могут обратить вспять негативные тенденции, кратко изложены в документе «Межправительственная научно-политическая платформа по биоразнообразию (МПБЭУ) (2019 год): Доклад о глобальной оценке биоразнообразия и экосистемных услуг Межправительственной научно-политической платформы по биоразнообразию и экосистемным услугам». E. S. Brondizio, J. Settele, S. Díaz, and H. T. Ngo (editors). Секретариат МПБЭУ, Бонн, Германия. 1148 страниц. Доступно по адресу: <https://ipbes.net/global-assessment>.

source: For an explanation of categories, see: <https://www.iucn.org/theme/protected-areas/about/protected-area-categories>.
ar: للاطلاع على شرح الفئات، انظر: <https://www.iucn.org/theme/protected-areas/about/protected-area-categories>.
es: Para obtener una explicación de las categorías, consúltese: <https://www.iucn.org/theme/protected-areas/about/protected-area-categories>.
fr: F$o$r$ a$n$ e$x$p$l$a$n$a$t$i$o$n$ o$f$ c$a$t$e$g$o$r$i$e$s$, s$e$e$: <h$t$t$p$s$://w$w$w$.i$u$c$n$.o$r$g$/t$h$e$m$e$/p$r$o$t$e
ru: Толкование категорий: <https://www.iucn.org/theme/protected-areas/about/protected-area-categories>.

source: For a detailed methodology, see: A Global Standard for the Identification of Key Biodiversity Areas (IUCN 2016). <https://portals.iucn.org/library/sites/library/files/documents/2016-048.pdf>.
ar: للاطّلاع على منهجية مفصَّلة، انظر: المعيار العالمي لتحديد مناطق التنوع البيولوجي الرئيسية (الاتحاد الدولي لصون الطبيعة والموارد الطبيعية 2016). <https://portals.iucn.org/library/sites/library/files/documents/2016-048.pdf>.
es: Para acceder a la metodología detallada, consúltese: Un estándar global para la identificación de Áreas Clave para la Biodiversidad (UICN 2016). <https://portals.iucn.org/library/sites/library/files/documents/2016-048-Es.pdf>.
fr: F$o$r$ a$ d$e$t$a$i$l$e$d$ m$e$t$h$o$d$o$l$o$g$y$, s$e$e$: A$ G$l$o$b$a$l$ S$t$a$n$d$a$r$d$ f$o$r$ t$h$e$ I$d$e$n$t$i$f$i$c$a$t$i$o$n$ o$f$ K$e$y$ B$i$o$d$i$v$e$r$s$i$t$y$ A$r$e$a$s$ (I$U$C$N$ 2016). <h$t$t$p$s
ru: Подробная методология: Глобальный стандарт для определения ключевых областей биоразнообразия (МСОП, 2016). <https://portals.iucn.org/library/sites/library/files/documents/2016-048.pdf>.

source: See <https://www.protectedplanet.net/en/thematic-areas/wdpa?tab=WDPA>.
ar: انظر <https://www.protectedplanet.net/en/thematic-areas/wdpa?tab=WDPA>.
es: Véase <https://www.protectedplanet.net/en/thematic-areas/wdpa?tab=WDPA>.
fr: S$e$e$ <h$t$t$p$s$://w$w$w$.p$r$o$t$e$c$t$e$d$p$l$a$n$e$t$.n$e$t$/e$n$/t$h$e$
ru: См. <https://www.protectedplanet.net/en/thematic-areas/wdpa?tab=WDPA>.

source: SDG indicator 15.1.2b data is updated each November/December using the latest versions of the datasets on protected areas, OECMs and KBAs.
ar: يجري تحديث بيانات مؤشر هدف التنمية المستدامة 15-1-2ب في كل شهر من شهري نوفمبر/تشرين الثاني وديسمبر/كانون الأول باستخدام أحدث نسخ مجموعات البيانات المتعلقة بالمناطق المحمية وتدابير الحفظ الفعالة الأخرى القائمة على المناطق ومناطق التنوع البيولوجي الرئيسية.
es: El indicador 15.1.2b de los ODS se actualiza cada noviembre o diciembre utilizando las versiones más recientes de los conjuntos de datos sobre zonas protegidas, otras medidas de conservación eficaces basadas en zonas y ZCB.
fr: S$D$G$ i$n$d$i$c$a$t$o$r$ 15.1.2b$ d$a$t$a$ i$s$ u$p$d$a$t$e$d$ e$a$c$h$ N$o$v$e$m$b$e$r$/D$e$c$e$m$b$e$r$ u$s$i$n$g$ t$h$e$ l$a$t$e$s$t$ v$e$r$s$i$o$n
ru: Данные показателя 15.1.2b ЦУР обновляются каждый ноябрь/декабрь с использованием последних версий наборов данных по охраняемым территориям, OECM и KBA.

source: <https://www.iucnredlist.org/search>.
es: <https://www.iucnredlist.org/es/search>.
fr: <h$t$t$p$s$://w$w$w$.i$u$c$n$r$e$d$l$i$s

source: https://sdg.tracking-progress.org/indicator/15-5-1-red-list-index/.
fr: h$t$t$p$s$://s$d$g$.t$r$a$c$k$i$n$g$-p$r$o$g$r$e$s$s$.o$r$g$/i$n$d$i$c$a$

source: www.protectedplanet.net/en/thematic-areas/oecms.
fr: w$w$w$.p$r$o$t$e$c$t$e$d$p$l$a$n$e$t$.n$e$t$/e$n$/t$

source: www.keybiodiversityareas.org/kba-data.
fr: w$w$w$.k$e$y$b$i$o$d$i$v$e$r$s$i$t$y$a$r$
