Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO4.po
Languages: ar, es, fr, ru

source: 4. Strategic objective 4: To generate global environmental benefits through effective implementation of the United Nations Convention to Combat Desertification
ar: 4.الهدف الاستراتيجي 4: تحقيق فوائد بيئية عالمية من خلال التنفيذ الفعال لاتفاقية الأمم المتحدة لمكافحة التصحر
es: 4. Objetivo estratégico 4: generar beneficios ambientales mundiales mediante la aplicación efectiva de la Convención de las Naciones Unidas de Lucha contra la Desertificación
fr: 4. S$t$r$a$t$e$g$i$c$ o$b$j$e$c$t$i$v$e$ 4: T$o$ g$e$n$e$r$a$t$e$ g$l$o$b$a$l$ e$n$v$i$r$o$n$m$e$n$t$a$l$ b$e$n$e$f$i$t$s$ t$h$r$o$u$g$h$ e$f$f$e$c$t$i$v$e$ i$m$p$l$e$m$e$n$t
ru: 4. Стратегическая цель 4: Получение глобальных экологических выгод за счет эффективного осуществления Конвенции Организации Объединенных Наций по борьбе с опустыниванием

source: 4.1. SO 4-1 – Trends in carbon stocks above and below ground
ar: 4-1 الهدف الاستراتيجي SO 4-1 - الاتجاهات في مخزونات الكربون فوق الأرض وتحتها
es: 4.1. OE 4-1 - Tendencias en las reservas de carbono en la superficie y en el suelo
fr: 4.1. S$O$ 4-1 – T$r$e$n$d$s$ i$n$ c$a$r$b$o$n$ s$t$o$c$k$s$ a$b$o$
ru: 4.1. СЦ 4-1 — Тенденции в области накопления углерода над и под землей

source: Trends in carbon stocks above and below ground is a multipurpose indicator used to measure progress towards strategic objectives (SOs) 1 and 4. Quantitative data and a qualitative assessment of trends in this indicator are reported under SO 1 (progress indicator SO 1-3).
ar: الاتجاهات في مخزونات الكربون فوق الأرض وتحتها هي مؤشر متعدد الأغراض يُستخدَم لقياس التقدم المحرز نحو تحقيق الهدفين الاستراتيجيين 1 و4. ويُبلغ عن البيانات الكمية والتقييم النوعي للاتجاهات في هذا المؤشر المندرج تحت الهدف الاستراتيجي SO 1 (مؤشر التقدم SO 1-3).
es: Las tendencias en las reservas de carbono en la superficie y en el suelo son un indicador multifuncional que se utiliza para medir el progreso de los objetivos estratégicos (OE) 1 y 4. Los datos cuantitativos y la evaluación cualitativa de las tendencias de este indicador se notifican en el marco del OE 1 (indicador de progreso OE 1-3).
fr: T$r$e$n$d$s$ i$n$ c$a$r$b$o$n$ s$t$o$c$k$s$ a$b$o$v$e$ a$n$d$ b$e$l$o$w$ g$r$o$u$n$d$ i$s$ a$ m$u$l$t$i$p$u$r$p$o$s$e$ i$n$d$i$c$a$t$o$r$ u$s$e$d$ t$o$ m$e$a$s$u$r$e$ p$r$o$g$r$e$s$s$ t$o$w$a$r$d$s$ s$t$r$a$t$e$g$i$c$ o$b$j$e$c$t$i$v$e$s$ (S$O$s$) 1 a$n$d$ 4. Q$u$a$n$t$i$t$a$t$i$v$e$ d$a$t$a$ a$n$
ru: Тенденции в области накопления углерода над и под землей — это универсальный показатель, используемый для измерения прогресса в достижении стратегических целей (СЦ) 1 и 4. Количественные данные и качественная оценка тенденций по этому показателю представлены в разделе СЦ 1 (показатель прогресса СЦ 1-3).

source: 4.2. SO 4-2 – Trends in abundance and distribution of selected species
ar: 4-2 الهدف الاستراتيجي SO 4-2 - الاتجاهات في وفرة وتوزيع الأنواع المختارة
es: 4.2. OE 4-2 - Tendencias en la abundancia y distribución de determinadas especies
fr: 4.2. S$O$ 4-2 – T$r$e$n$d$s$ i$n$ a$b$u$n$d$a$n$c$e$ a$n$d$ d$i$s$t$r$i$b$u$t
ru: 4.2. СЦ 4-2 — Тенденции в численности и ареале распространения отдельных видов

source: 4.2.1. Introduction
ar: 4-2-1 مقدمة
es: 4.2.1. Introducción
fr: 4.2.1. I$n$t$r$o$d$u
ru: 4.2.1. Введение

source: The world’s species are impacted by several threatening processes, including habitat destruction and degradation, overexploitation, invasive alien species, human disturbance, pollution and climate change. On-ground land restoration actions under the implementation of the United Nations Convention to Combat Desertification (UNCCD) can mitigate threatening processes and reduce species extinction risk. The Red List Index (RLI) can be used to assess overall changes in the extinction risk of groups of species because of these threats and the extent to which threats are being mitigated. The RLI is also Sustainable Development Goal (SDG) indicator 15.5.1[^1]. The RLI estimates trends in the overall extinction risk of sets of species to determine trends in biodiversity status. It is based on changes in the number of species in each category of extinction risk on the International Union for Conservation of Nature (IUCN) Red List of Threatened Species[^2].
ar: تتأثر الأنواع في العالم بعدة عمليات مُهدِدة، بما في ذلك تدمير الموائل وتدهورها، والاستغلال المفرط، والأنواع الغريبة الغازية، والاضطرابات البشرية، والتلوث، وتغير المناخ. ويمكن للإجراءات الميدانية لاستصلاح الأراضي في إطار تنفيذ اتفاقية الأمم المتحدة لمكافحة التصحر أن تخفف من حدة عمليات التهديد والحد من خطر انقراض الأنواع. ويمكن استخدام مؤشر القائمة الحمراء لتقييم التغيرات الشاملة في خطر انقراض مجموعات من الأنواع بسبب هذه التهديدات ومدى تخفيف التهديدات. ويُعدّ مؤشر القائمة الحمراء كذلك مؤشراً لهدف التنمية المستدامة 15-5-1[^1]. ويقدر مؤشر القائمة الحمراء اتجاهات خطر الانقراض العام لمجموعات من الأنواع لتحديد اتجاهات حالة التنوع البيولوجي. وهو يستند إلى التغيرات في عدد الأنواع في كل فئة من فئات خطر الانقراض على القائمة الحمراء للأنواع المهددة بالانقراض الصادرة عن الاتحاد الدولي لصون الطبيعة والموارد الطبيعية[^2].
es: Existen diversos procesos de amenaza que repercuten en las especies del mundo, entre otros, la destrucción y degradación del hábitat, la sobreexplotación, las especies exóticas invasoras, la acción humana, la contaminación y el cambio climático.Las medidas sobre el terreno encaminadas a la restauración de las tierras que se adoptan en virtud de la aplicación de la Convención de las Naciones Unidas de Lucha contra la Desertificación (CLD) tienen la capacidad de mitigar los procesos de amenaza y reducir el riesgo de extinción de las especies.El Índice de la Lista Roja (ILR) puede emplearse para evaluar cambios generales en el riesgo de extinción de grupos de especies causado por dichas amenazas, así como el grado de mitigación de estas.El ILR es también el indicador 15.5.1 de los Objetivos de Desarrollo Sostenible (ODS) [^1] y estima las tendencias en el riesgo de extinción general de conjuntos de especies, a fin de conocer las tendencias en el estado de la biodiversidad.Para ello, se basa en cambios en el número de especies dentro de cada una de las categorías de riesgo de extinción contempladas en la Lista Roja de Especies Amenazadas de la Unión Internacional para la Conservación de la Naturaleza (UICN)[^2].
fr: T$h$e$ w$o$r$l$d$’s$ s$p$e$c$i$e$s$ a$r$e$ i$m$p$a$c$t$e$d$ b$y$ s$e$v$e$r$a$l$ t$h$r$e$a$t$e$n$i$n$g$ p$r$o$c$e$s$s$e$s$, i$n$c$l$u$d$i$n$g$ h$a$b$i$t$a$t$ d$e$s$t$r$u$c$t$i$o$n$ a$n$d$ d$e$g$r$a$d$a$t$i$o$n$, o$v$e$r$e$x$p$l$o$i$t$a$t$i$o$n$, i$n$v$a$s$i$v$e$ a$l$i$e$n$ s$p$e$c$i$e$s$, h$u$m$a$n$ d$i$s$t$u$r$b$a$n$c$e$, p$o$l$l$u$t$i$o$n$ a$n$d$ c$l$i$m$a$t$e$ c$h$a$n$g$e$. O$n$-g$r$o$u$n$d$ l$a$n$d$ r$e$s$t$o$r$a$t$i$o$n$ a$c$t$i$o$n$s$ u$n$d$e$r$ t$h$e$ i$m$p$l$e$m$e$n$t$a$t$i$o$n$ o$f$ t$h$e$ U$n$i$t$e$d$ N$a$t$i$o$n$s$ C$o$n$v$e$n$t$i$o$n$ t$o$ C$o$m$b$a$t$ D$e$s$e$r$t$i$f$i$c$a$t$i$o$n$ (U$N$C$C$D$) c$a$n$ m$i$t$i$g$a$t$e$ t$h$r$e$a$t$e$n$i$n$g$ p$r$o$c$e$s$s$e$s$ a$n$d$ r$e$d$u$c$e$ s$p$e$c$i$e$s$ e$x$t$i$n$c$t$i$o$n$ r$i$s$k$. T$h$e$ R$e$d$ L$i$s$t$ I$n$d$e$x$ (R$L$I$) c$a$n$ b$e$ u$s$e$d$ t$o$ a$s$s$e$s$s$ o$v$e$r$a$l$l$ c$h$a$n$g$e$s$ i$n$ t$h$e$ e$x$t$i$n$c$t$i$o$n$ r$i$s$k$ o$f$ g$r$o$u$p$s$ o$f$ s$p$e$c$i$e$s$ b$e$c$a$u$s$e$ o$f$ t$h$e$s$e$ t$h$r$e$a$t$s$ a$n$d$ t$h$e$ e$x$t$e$n$t$ t$o$ w$h$i$c$h$ t$h$r$e$a$t$s$ a$r$e$ b$e$i$n$
ru: Виды во всем мире подвержены нескольким угрозам, включая разрушение и деградацию среды обитания, чрезмерную эксплуатацию, инвазивные чужеродные виды, антропогенные нарушения, загрязнение и изменение климата. Действия по восстановлению земель на местах в рамках осуществления Конвенции Организации Объединенных Наций по борьбе с опустыниванием (КБО ООН) могут смягчить эти процессы и снизить риск исчезновения видов. Индекс Красного списка (RLI) может использоваться для оценки общих изменений в риске исчезновения групп видов из-за этих угроз и степени смягчения угроз. RLI также является показателем 15.5.1 Цели устойчивого развития (ЦУР)[^1]. RLI оценивает тенденции в общем риске исчезновения видов для определения тенденций состояния биоразнообразия. Он основан на изменениях количества видов в каждой категории риска исчезновения в Красный список Международного союза охраны природы (МСОП) видов, находящихся под угрозой исчезновения[^2].

source: The RLI value ranges from 1 (all species are categorized as ‘Least Concern’) to 0 (all species are categorized as ‘Extinct’), and so indicates how far the set of species has moved overall towards extinction. Thus, the RLI allows comparisons between sets of species in both their overall level of extinction risk (i.e. how threatened they are on average) and in the rate at which this risk changes over time. A downward trend in the RLI over time means that the expected rate of future species extinctions is worsening (i.e. the rate of biodiversity loss is increasing). An upward trend means that the expected rate of species extinctions is declining (i.e. the rate of biodiversity loss is decreasing), and a horizontal line means that the expected rate of species extinctions is remaining the same, although in each of these cases it does not mean that biodiversity loss has stopped. Currently, the RLI is available for five taxonomic groups: birds, mammals, amphibians, cycads and warm-water reef-forming corals. It has also been aggregated into a single index for these five groups[^3].
ar: تتراوح قيمة مؤشر القائمة الحمراء بين 1 (حيث تُصنَّف كل الأنواع على أنها "أقل تهديداً") و0 (حيث تُصنَّف كل الأنواع على أنها "منقرضة")، وهذا يشير إلى مدى انتقال مجموعة الأنواع بشكل عام نحو الانقراض. وبالتالي، يَسمح مؤشر القائمة الحمراء بإجراء مقارنات بين مجموعات الأنواع في كل من المستوى العام لخطر الانقراض لديها (أي مدى تعرُّضها للتهديد في المتوسط) والمعدل الذي يتغير به هذا الخطر بمرور الوقت. ويعني الاتجاه التنازلي في مؤشر القائمة الحمراء بمرور الوقت أن المعدل المتوقع لانقراض الأنواع في المستقبل يتفاقم (أي أن معدل فقدان التنوع البيولوجي يتزايد). ويعني الاتجاه التصاعدي أن المعدل المتوقع لانقراض الأنواع آخذ في الانخفاض (أي أن معدل فقدان التنوع البيولوجي يتناقص)، ويعني الخط الأفقي أن المعدل المتوقع لانقراض الأنواع ما زال كما هو، وإن كان في كل حالة من هذه الحالات لا يعني توقف فقدان التنوع البيولوجي. وحالياً، يتوفر مؤشر القائمة الحمراء لخمس مجموعات تصنيفية: وهي الطيور، والثدييات، والبرمائيات، والسيكاسيات، والمرجان المكوِّن للشعاب في المياه الدافئة. وجُمِّعت أيضاً في مؤشر واحد لهذه المجموعات الخمس[^3].
es: Los valores del ILR oscilan entre 1 (todas las especies categorizadas como de “menor preocupación”) y 0 (todas las especies categorizadas como “extintas”), de modo que indica cuál ha sido el grado de aproximación general a la extinción del conjunto de especies. De esta manera, permite realizar comparaciones entre conjuntos de especies en cuanto a su nivel general de riesgo de extinción (es decir, cuán amenazadas están, en promedio) y en cuanto al ritmo al que cambia dicho riesgo a medida que transcurre el tiempo.Así pues, una tendencia a la baja en el ILR a lo largo del tiempo significa que la tasa prevista de la extinción de especies en el futuro está empeorando (es decir, el ritmo de pérdida de biodiversidad está aumentando); por otro lado, una tendencia al alza indica que la tasa prevista de extinción de especies está decayendo (es decir, el ritmo de pérdida de la biodiversidad está disminuyendo); y, por último, una línea horizontal indica que la tasa prevista de extinción de especies continúa siendo la misma. No obstante, ninguno de estos casos implica que la pérdida de biodiversidad se haya detenido.Actualmente, se encuentra disponible el ILR de cinco grupos taxonómicos: aves, mamíferos, anfibios, cícadas y corales de aguas cálidas que forman arrecifes; también se ha unificado en un solo índice que engloba estos cinco grupos[^3].
fr: T$h$e$ R$L$I$ v$a$l$u$e$ r$a$n$g$e$s$ f$r$o$m$ 1 (a$l$l$ s$p$e$c$i$e$s$ a$r$e$ c$a$t$e$g$o$r$i$z$e$d$ a$s$ ‘L$e$a$s$t$ C$o$n$c$e$r$n$’) t$o$ 0 (a$l$l$ s$p$e$c$i$e$s$ a$r$e$ c$a$t$e$g$o$r$i$z$e$d$ a$s$ ‘E$x$t$i$n$c$t$’), a$n$d$ s$o$ i$n$d$i$c$a$t$e$s$ h$o$w$ f$a$r$ t$h$e$ s$e$t$ o$f$ s$p$e$c$i$e$s$ h$a$s$ m$o$v$e$d$ o$v$e$r$a$l$l$ t$o$w$a$r$d$s$ e$x$t$i$n$c$t$i$o$n$. T$h$u$s$, t$h$e$ R$L$I$ a$l$l$o$w$s$ c$o$m$p$a$r$i$s$o$n$s$ b$e$t$w$e$e$n$ s$e$t$s$ o$f$ s$p$e$c$i$e$s$ i$n$ b$o$t$h$ t$h$e$i$r$ o$v$e$r$a$l$l$ l$e$v$e$l$ o$f$ e$x$t$i$n$c$t$i$o$n$ r$i$s$k$ (i$.e$. h$o$w$ t$h$r$e$a$t$e$n$e$d$ t$h$e$y$ a$r$e$ o$n$ a$v$e$r$a$g$e$) a$n$d$ i$n$ t$h$e$ r$a$t$e$ a$t$ w$h$i$c$h$ t$h$i$s$ r$i$s$k$ c$h$a$n$g$e$s$ o$v$e$r$ t$i$m$e$. A$ d$o$w$n$w$a$r$d$ t$r$e$n$d$ i$n$ t$h$e$ R$L$I$ o$v$e$r$ t$i$m$e$ m$e$a$n$s$ t$h$a$t$ t$h$e$ e$x$p$e$c$t$e$d$ r$a$t$e$ o$f$ f$u$t$u$r$e$ s$p$e$c$i$e$s$ e$x$t$i$n$c$t$i$o$n$s$ i$s$ w$o$r$s$e$n$i$n$g$ (i$.e$. t$h$e$ r$a$t$e$ o$f$ b$i$o$d$i$v$e$r$s$i$t$y$ l$o$s$s$ i$s$ i$n$c$r$e$a$s$i$n$g$). A$n$ u$p$w$a$r$d$ t$r$e$n$d$ m$e$a$n$s$ t$h$a$t$ t$h$e$ e$x$p$e$c$t$e$d$ r$a$t$e$ o$f$ s$p$e$c$i$e$s$ e$x$t$i$n$c$t$i$o$n$s$ i$s$ d$e$c$l$i$n$i$n$g$ (i$.e$. t$h$e$ r$a$t$e$ o$f$
ru: Значение RLI колеблется от 1 (все виды классифицируются как «Наименее угрожаемые») до 0 (все виды классифицируются как «Вымершие») и, таким образом, указывает, насколько далеко близки виды к исчезновению. Таким образом, RLI позволяет сравнивать группы видов как по общему уровню риска исчезновения (т. е. по тому, насколько они в среднем находятся под угрозой исчезновения), так и по скорости изменения этого риска с течением времени. Отрицательная тенденция RLI с течением времени означает, что ожидаемые темпы вымирания видов в будущем ускорятся (т. е. темпы утраты биоразнообразия увеличиваются). Положительная тенденция означает, что ожидаемые темпы вымирания видов снижаются (т. е. темпы утраты биоразнообразия уменьшаются), а горизонтальная линия означает, что ожидаемые темпы вымирания видов остаются прежними, хотя в каждом из этих случаев нельзя говорить о том, что утрата биоразнообразия полностью прекратилась. В настоящее время RLI доступен для пяти таксономических групп: птиц, млекопитающих, амфибий, цикадовых растений и тепловодных кораллов, образующих рифы. Он также был объединен в единый индекс для этих пяти групп[^3].

source: The main output of the reporting process for SO 4-2 is a set of officially verified annual estimates of RLI values for 2000–2020. National reporting is facilitated through the provision of default data pre-filled from the SDG database for indicator 15.5.1.
ar: تمخضت النتيجة الرئيسية لعملية الإبلاغ للهدف الاستراتيجي SO 4-2 عن مجموعة من التقديرات السنوية جرى التحقّق منها رسمياً لقيم مؤشر القائمة الحمراء للفترة من 2000 إلى 2020. ويُيسَّر الإبلاغ الوطني من خلال توفير البيانات الافتراضية المملوءة مسبقاً من قاعدة بيانات أهداف التنمية المستدامة للمؤشر 15-5-1.
es: El principal producto del proceso de presentación de informes del OE 4-2 es un conjunto de estadísticas anuales oficialmente verificadas de los valores del ILR, correspondientes al período 2000-2020. La presentación de informes nacionales se facilita mediante el suministro de datos por defecto del indicador 15.5.1, que se rellenan previamente a partir de la base de datos de los ODS.
fr: T$h$e$ m$a$i$n$ o$u$t$p$u$t$ o$f$ t$h$e$ r$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ f$o$r$ S$O$ 4-2 i$s$ a$ s$e$t$ o$f$ o$f$f$i$c$i$a$l$l$y$ v$e$r$i$f$i$e$d$ a$n$n$u$a$l$ e$s$t$i$m$a$t$e$s$ o$f$ R$L$I$ v$a$l$u$e$s$ f$o$r$ 2000–2020. N$a$t$i$o$n$a$l$ r$e$p$o$r$t$i$n$g$ i$s$ f$a$c$i$l$i$t$a$
ru: Основным результатом процесса отчетности по СЦ 4-2 является набор официально проверенных годовых оценок значений RLI за 2000–2020 годы. Упрощение национальной отчетности происходит за счет предоставления данных по умолчанию, предварительно заполненных из базы данных ЦУР по показателю 15.5.1.

source: 4.2.2. Prerequisites for reporting
ar: 4-2-2 الشروط المسبقة للإبلاغ
es: 4.2.2. Requisitos previos para la presentación de informes
fr: 4.2.2. P$r$e$r$e$q$u$i$s$i$t$e$s$ f$o
ru: 4.2.2. Предварительные условия для представления отчетности

source: An in-depth reading of [SDG indicator 15.5.1 metadata document](https://unstats.un.org/sdgs/metadata/files/Metadata-15-05-01.pdf);
ar: قراءة متعمقة لـ [وثيقة البيانات الوصفية لمؤشر هدف التنمية المستدامة 15-5-1](https://unstats.un.org/sdgs/metadata/files/Metadata-15-05-01.pdf)؛
es: Una lectura exhaustiva del [documento sobre los metadatos del indicador 15.5.1 de los ODS] (https://unstats.un.org/sdgs/metadata/files/Metadata-15-05-01.pdf).
ru: подробное ознакомление с [Документом метаданных по показателю 15.5.1 ЦУР](https://unstats.un.org/sdgs/metadata/files/Metadata-15-05-01.pdf);

source: Consultation with national experts on biodiversity, species extinction risk, and land management and conservation; Convention on Biological Diversity (CBD) national focal points; national statistical offices and IUCN State Members;
ar: التشاور مع الخبراء الوطنيين بشأن التنوع البيولوجي، وخطر انقراض الأنواع، وإدارة الأراضي وحفظها؛ وجهات الوصل الوطنية التابعة لاتفاقية التنوع البيولوجي؛ والمكاتب الإحصائية الوطنية والدول الأعضاء في الاتحاد الدولي لصون الطبيعة والموارد الطبيعية؛
es: Llevar a cabo una consulta con expertos nacionales en biodiversidad, peligro de extinción de especies y gestión y conservación de las tierras, con los coordinadores nacionales del Convenio sobre la Diversidad Biológica (CDB), con las oficinas nacionales de estadística y con los Estados miembros de la UICN.
fr: C$o$n$s$u$l$t$a$t$i$o$n$ w$i$t$h$ n$a$t$i$o$n$a$l$ e$x$p$e$r$t$s$ o$n$ b$i$o$d$i$v$e$r$s$i$t$y$, s$p$e$c$i$e$s$ e$x$t$i$n$c$t$i$o$n$ r$i$s$k$, a$n$d$ l$a$n$d$ m$a$n$a$g$e$m$e$n$t$ a$n$d$ c$o$n$s$e$r$v$a$t$i$o$n$; C$o$n$v$e$n$t$i$o$n$ o$n$ B$i$o$l$o$g$i$c
ru: консультации с национальными экспертами по биоразнообразию, риску исчезновения видов, управлению земельными ресурсами и их сохранению; национальные координационные центры Конвенции о биологическом разнообразии (КБР); национальные статистические управления и государства-члены МСОП;

source: Familiarity with the ‘Advanced Search’ function on the IUCN Red List website to enable customized calculation of the RLI: <https://www.iucnredlist.org/search>.
ar: الإلمام بوظيفة "البحث المتقدم" على الموقع الشبكي للقائمة الحمراء للاتحاد الدولي لصون الطبيعة والموارد الطبيعية من أجل تمكين عملية الحساب المصممة خصيصاً لمؤشر القائمة الحمراء: <https://www.iucnredlist.org/search>.
es: Conocimiento de la función de “búsqueda avanzada” del sitio web de la Lista Roja de la UICN para poder llevar a cabo un cálculo adaptado del ILR: <https://www.iucnredlist.org/search>.
fr: F$a$m$i$l$i$a$r$i$t$y$ w$i$t$h$ t$h$e$ ‘A$d$v$a$n$c$e$d$ S$e$a$r$c$h$’ f$u$n$c$t$i$o$n$ o$n$ t$h$e$ I$U$C$N$ R$e$d$ L$i$s$t$ w$e$b$s$i$t$e$ t$o$ e$n$a$b$l$e$ c$u$s$t$o$m$i$z$
ru: умение пользоваться функцией «Расширенный поиск» на веб-сайте Красного списка МСОП для обеспечения индивидуального расчета RLI: <https://www.iucnredlist.org/search>.

source: 4.2.3. Reporting process and step-by-step procedures
ar: 4-2-3 عملية الإبلاغ والإجراءات التدريجية
es: 4.2.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 4.2.3. R$e$p$o$r$t$i$n$g$ p$r$o$c$e$s$s$ a$n$d$ s$t$e$p$-
ru: 4.2.3. Процесс отчетности и пошаговые процедуры

source: The step-by-step procedure for reporting is described in the following.
ar: يرد في ما يلي وصفٌ للإجراءات التدريجية للإبلاغ.
es: A continuación se describen las instrucciones detalladas paso por paso para la presentación de informes.
fr: T$h$e$ s$t$e$p$-b$y$-s$t$e$p$ p$r$o$c$e$d$u$r$e$ f$o$r$ r$e$p$o$r$t$i$n$g$ i$s
ru: Описание пошаговой процедуры представления отчетности представлено ниже.

source: Step 1: Report Red List Index data
ar: الخطوة 1: الإبلاغ عن بيانات مؤشر القائمة الحمراء
es: Paso 1: presentar informes sobre los datos del Índice de la Lista Roja
fr: S$t$e$p$ 1: R$e$p$o$r$t$ R$e$d$ L$i$s
ru: Шаг 1. Предоставьте отчет о данных индекса Красного списка

source: Related areas in the PRAIS 4 platform: table SO4-2.T1
ar: المناطق ذات الصلة في منصة نظام PRAIS 4: جدول الهدف الاستراتيجي SO4-2.T1
es: Áreas relacionadas en la plataforma PRAIS 4: tabla SO4-2.T1
fr: R$e$l$a$t$e$d$ a$r$e$a$s$ i$n$ t$h$e$ P$R$A$I$S$ 4 p$l$a$t
ru: Соответствующие области платформы PRAIS 4: таблица SO4-2.T1

source: The RLI is SDG indicator 15.5.1. Therefore, the RLI data are pre-filled from the SDG database, including the national-level index value as well as the upper and lower bounds of uncertainty around the national estimate. No further action is required if Parties choose to use the default data.
ar: مؤشر القائمة الحمراء هو مؤشر هدف التنمية المستدامة 15-5-1. ولذلك، فإنَّ البيانات المتعلقة بمؤشر القائمة الحمراء مملوءة مسبقاً من قاعدة بيانات أهداف التنمية المستدامة، بما في ذلك قيمة المؤشر على الصعيد الوطني فضلاً عن الحدود العليا والدنيا لعدم التيقن حول التقدير الوطني. ولا يلزم اتخاذ أي إجراء آخر إذا اختارت الأطراف استخدام البيانات الافتراضية.
es: Dado que el ILR es el indicador 15.5.1 de los ODS, sus datos se rellenan previamente a partir de la base de datos de los ODS, incluidos tanto el valor del índice a nivel nacional como los límites superior e inferior de incertidumbre respecto a la estimación nacional. En caso de que las Partes decidan utilizar los datos por defecto, no será necesario adoptar ninguna otra medida.
fr: T$h$e$ R$L$I$ i$s$ S$D$G$ i$n$d$i$c$a$t$o$r$ 15.5.1. T$h$e$r$e$f$o$r$e$, t$h$e$ R$L$I$ d$a$t$a$ a$r$e$ p$r$e$-f$i$l$l$e$d$ f$r$o$m$ t$h$e$ S$D$G$ d$a$t$a$b$a$s$e$, i$n$c$l$u$d$i$n$g$ t$h$e$ n$a$t$i$o$n$a$l$-l$e$v$e$l$ i$n$d$e$x$ v$a$l$u$e$ a$s$ w$e$l$l$ a$s$ t$h$e$ u$p$p$e$r$ a$n$d$ l$o$w$e$r$ b$o$u$n$d$s$ o$f$ u$n$c$e
ru: RLI — это показатель 15.5.1 ЦУР. Таким образом, данные RLI предварительно заполняются из базы данных ЦУР, включая значение индекса на национальном уровне, а также верхнюю и нижнюю границы неопределенности национальной оценки. Никаких дальнейших действий не требуется, если Стороны решат использовать данные по умолчанию.
