Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: {sup}`1` Charitable grant, commercial loans, private export credit, private equities, private insurance, other (specify){{br}} {sup}`2` Philanthropic foundation, non-profit institution, pension fund, private corporation, other (specify){{br}} {sup}`3` Recipient country/region domestic mobilization{{br}} {sup}`4` The public contribution to the PPP is reported under SO 5-2.
ar: {sup}`1` المنحة الخيرية، والقروض التجارية، وائتمان التصدير الخاص، والأسهم الخاصة، والتأمين الخاص، وغيرها (حدد){{br}} {sup}`2` المؤسسة الخيرية، والمؤسسة غير الربحية، وصندوق المعاش التقاعدي، والشركة الخاصة، وغيرها (حدد){{br}} {sup}`3` التعبئة المحلية للبلد المتلقي/المنطقة المتلقية{{br}} {sup}`4` يُبلَّغ عن المساهمة العامة في الشراكة بين القطاعين العام والخاص في إطار الهدف الاستراتيجي SO 5-2.
es: {sup}`1` Donación benéfica, préstamos comerciales, crédito de exportación privado, fondos de capital privado, seguro privado, otro (especifique){{br}} {sup}`2` Fundación filantrópica, institución sin fines de lucro, fondo de pensiones, sociedad privada, otra (especifique){{br}} {sup}`3` País o región beneficiarios, movilización nacional{{br}} {sup}`4` La contribución pública a la APP se indica en el OE 5-2.
fr: {sup}`1` Dons, prêts commerciaux, crédit privé à l’exportation, prise de participation privée, assurance privée, autre (préciser){{br}} {sup}`2` Fondation philanthropique, institution à but non lucratif, fonds de pension, entreprise privée, autre (préciser){{br}} {sup}`3` Pays/région bénéficiaire de la mobilisation des ressources nationales{{br}} {sup}`4` La contribution publique au partenariat public-privé est communiquée au titre de l’objectif stratégique 5-2.
ru: {sup}`1` Благотворительный грант, коммерческие кредиты, частный экспортный кредит, частные инвестиции, частное страхование, другое (указать) {{br}} {sup}`2` Благотворительный фонд, некоммерческое учреждение, пенсионный фонд, частная корпорация, другое (указать) {{br}} {sup}`3` Страна/регион-получатель внутренняя мобилизация {{br}} {sup}`4` Информация о государственном вкладе в ГЧП содержится в разделе СЦ 5-2.

source: Figures will be aggregated as totals by geography (one figure for domestic private resources, one figure for international private resources) and subtotals per year. Aggregation by financial instrument could also be meaningful information to gather, considering the wide range of instruments and their role within the DLDD financing landscape at domestic and international level.
ar: سيجري تجميع الأرقام كمجاميع بحسب الجغرافيا (رقم واحد للموارد الخاصة المحلية، ورقم واحد للموارد الخاصة الدولية) وكمجاميع فرعية في السنة. ويُمكِن أيضاً أن يكون التجميع حسب الأدوات المالية معلومات مفيدة جديرة بهذا التجميع، بالنظر إلى الطائفة الواسعة من الأدوات ودورها داخل المشهد التمويلي لمكافحة التصحر وتدهور الأراضي والجفاف على الصعيدين المحلي والدولي.
es: Las cifras se agregarán como totales por zona geográfica (una cifra para los recursos privados nacionales, una cifra para los recursos privados internacionales) y subtotales anuales. También podría resultar relevante recopilar la agregación por instrumento financiero, teniendo en cuenta la amplia gama de instrumentos y su papel dentro del panorama de financiación de la DDTS a escala nacional e internacional.
fr: Les montants seront agrégés en tant que montants totaux par zone géographique (un montant pour les ressources privées nationales, un autre montant pour les ressources privées internationales) et que sous-totaux par an. Il pourrait également s’avérer utile de procéder à une agrégation par instrument financier, compte tenu du large éventail d’instruments et de leur rôle au sein du paysage de financement de la lutte contre la désertification, la dégradation des terres et la sécheresse aux niveaux national et international.
ru: Цифры будут агрегированы в виде итоговых данных по географическому признаку (одна цифра для внутренних частных ресурсов, одна цифра для международных частных ресурсов) и промежуточных годовых итоговых значений. Агрегирование по финансовым инструментам также может быть полезным, учитывая широкий спектр инструментов и их роль в контексте финансирования борьбы с ОДЗЗ на национальном и международном уровнях.

source: Step 5: Reporting methodological information
ar: الخطوة 5: الإبلاغ عن المعلومات المنهجية
es: Paso 5: Presentación de información metodológica
fr: Étape 5 : communiquer des informations méthodologiques
ru: Шаг 5. Представление методологической информации

source: Unlike indicators SO 5-1 and SO 5-2 (which include a documentation box), the SO 5-3 indicator includes a separate question for the methodological information. This different approach leaves further flexibility for reporting countries regarding the requisite information and how to structure and elaborate on it, considering that reporting on domestic and international private resources may vary significantly from country to country.
ar: بخلاف المؤشرين SO 5-1 وSO 5-2 (اللذين يتضمنان خانة للوثائق)، يشتمل المؤشر SO 5-3 على سؤال منفصل عن المعلومات المنهجية. ويترك هذا النهج المختلف مزيداً من المرونة للبلدان المبلِّغة في ما يتعلق بالمعلومات المطلوبة وكيفية هيكلتها وتفصيلها، مع الأخذ في الاعتبار أنَّ الإبلاغ عن الموارد الخاصة المحلية والدولية قد يختلف اختلافاً كبيراً من بلد إلى آخر.
es: A diferencia de los indicadores de los OE 5-1 y OE 5-2 (que incluyen un recuadro de documentación), el indicador del OE 5-3 incluye una pregunta independiente para la información metodológica. Este enfoque diferente permite una mayor flexibilidad a los países informantes en lo que respecta a la información requerida y a su estructuración y desarrollo, habida cuenta de que la presentación de información sobre recursos privados nacionales e internacionales puede variar significativamente de un país a otro.
fr: Contrairement aux indicateurs des objectifs stratégiques 5-1 et 5-2 (qui comprennent un encadré réservé à la documentation), l’indicateur de l’objectif stratégique 5-3 comprend une question distincte pour les informations méthodologiques. Cette approche différente confère plus de souplesse aux pays communiquant les informations concernant les renseignements requis et la façon de les structurer et de les détailler, étant donné que la communication d’informations sur les ressources privées nationales et internationales peut varier grandement d’un pays à l’autre.
ru: В отличие от показателей СЦ 5-1 и СЦ 5-2 (которые включают поле для документации), показатель СЦ 5-3 содержит отдельный вопрос по методологической информации. Такой отличный подход дает странам, представляющим отчетность, дополнительную гибкость в отношении требуемой информации и способов ее структурирования и уточнения, с учетом того, что отчетность о внутренних и международных частных ресурсах может значительно отличаться между странами.

source: 5.4. SO5-4 – Technology transfer
ar: 5-4 الهدف الاستراتيجي SO5-4 – نقل التكنولوجيا
es: 5.4. OE5-4 - Transferencia de tecnología
fr: 5.4. Objectif stratégique 5-4 – Transfert de technologies
ru: 5.4. СЦ5-4 — Передача технологий

source: 5.4.1. Introduction
ar: 5-4-1 مقدمة
es: 5.4.1. Introducción
ru: 5.4.1. Введение

source: The Convention explicitly requires Parties to promote, finance and facilitate the financing of the transfer, acquisition, adaptation and development of environmentally sound, economically viable and socially acceptable technologies relevant to combating desertification and/or mitigating the effects of drought; and encourages the facilitation of technology cooperation among affected country Parties through financial assistance or other appropriate means, and through international cooperation (Article 20).
ar: تُلزِم الاتفاقية الأطراف صراحةً بتعزيز وتمويل وتيسير تمويل نقل وحيازة وتكييف ووضع تكنولوجيات سليمة بيئياً وصالحة اقتصادياً ومقبولة اجتماعياً ذات صلة بمكافحة التصحر و/أو التخفيف من آثار الجفاف؛ وتُشجِّع على تيسير التعاون التكنولوجي في ما بين البلدان الأطراف المتضررة من خلال المساعدة المالية أو غيرها من الوسائل المناسبة، ومن خلال التعاون الدولي (المادة 20).
es: La Convención exige de manera explícita que las Partes fomenten, financien y faciliten la financiación de la transferencia, adquisición, adaptación y desarrollo de tecnologías ecológicamente racionales, económicamente viables y socialmente aceptables que sean relevantes para la lucha contra la desertificación o para la mitigación de los efectos de la sequía; también alienta la facilitación de la cooperación tecnológica entre los países Partes afectados a través de asistencia financiera u otros medios apropiados, así como a través de la cooperación internacional (artículo 20).
fr: La CNULCD exige explicitement des Parties qu’elles promeuvent, financent et facilitent le financement, le transfert, l’acquisition, l’adaptation et la mise au point de technologies solides sur le plan environnemental, viables sur le plan économique et acceptables sur le plan social pour lutter contre la désertification et/ou atténuer les effets de la sécheresse ; par ailleurs, elle encourage la facilitation de la coopération technologique entre les pays touchés Parties au moyen d’une assistance financière ou par tout autre moyen, ainsi que par la coopération internationale (article 20).
ru: Конвенция прямо требует, чтобы Стороны поощряли, финансировали и облегчали финансирование передачи, приобретения, адаптации и разработки экологически безопасных, экономически возможных и социально приемлемых технологий, имеющих отношение к борьбе с опустыниванием и/или смягчению последствий засухи; а также поощряет содействие технологическому сотрудничеству между затронутыми государствами-Сторонами посредством финансовой помощи или других соответствующих средств, а также международного сотрудничества (статья 20).

source: This indicator aims at collecting information from Parties on resources allocated to the transfer of technologies to implement the Convention, both provided to and received from other countries. Moreover, it provides the space to report on technology transfer requirements, both in a qualitative and quantitative manner.
ar: يهدف هذا المؤشر إلى جمع معلومات من الأطراف عن الموارد المخصصة لنقل التكنولوجيات لتنفيذ الاتفاقية، سواء المقدَّمة إلى البلدان الأخرى أو الواردة منها. علاوة على ذلك، يُتيح المجال للإبلاغ عن متطلبات نقل التكنولوجيا، من الناحيتين النوعية والكمية على حد سواء.
es: El presente indicador tiene por objetivo recopilar información de las Partes sobre los recursos destinados a la transferencia de tecnologías para aplicar la Convención, tanto recibida como proporcionada a otros países. Además, permite informar, cualitativa y cuantitativamente, sobre los requisitos de transferencia de tecnología.
fr: Cet indicateur vise à collecter des informations auprès des Parties concernant les ressources affectées au transfert de technologies aux fins de la mise en œuvre de la CNULCD, aussi bien fournies à d’autres pays que reçues de la part d’autres pays. En outre, il fournit un espace pour communiquer des informations sur les besoins en matière de transfert de technologies, en termes aussi bien qualitatifs que quantitatifs.
ru: Этот показатель направлен на сбор информации Сторон о ресурсах, выделяемых на передачу технологий для осуществления Конвенции, как предоставленных, так и полученных от других стран. Кроме того, с его помощью можно сообщать о требованиях к передаче технологий как в качественном, так и в количественном отношении.

source: 5.4.2. Prerequisites for reporting
ar: 5-4-2 الشروط المسبقة للإبلاغ
es: 5.4.2. Requisitos previos para la presentación de informes
fr: 5.4.2. Conditions préalables à la présentation de rapports
ru: 5.4.2. Предварительные условия для представления отчетности

source: Access to databases which allow for the identification of DLDD-related projects or activities that include a technology transfer component.
ar: الوصول إلى قواعد البيانات التي تتيح تحديد المشاريع أو الأنشطة المتصلة بالتصحر وتدهور الأراضي والجفاف التي تشمل عنصراً لنقل التكنولوجيا.
es: Acceso a las bases de datos que permiten la identificación de proyectos o actividades relativos a la DDTS que incluyan el componente de la transferencia de tecnología.
fr: Un accès à des bases de données permettant d’identifier les projets ou les activités liés à la lutte contre la désertification, la dégradation des terres et la sécheresse qui comprennent une composante de transfert de technologies ;
ru: Доступ к базам данных, которые позволяют идентифицировать проекты или мероприятия, связанные с борьбой с ОДЗЗ, которые включают компонент передачи технологий.

source: Capacity to undertake an inventory or a case-by-case approach if available data do identify technology transfer projects that address DLDD.
ar: القدرة على إجراء جرد أو اتباع نهج كل حالة على حدة إذا كانت البيانات المتاحة تحدد بالفعل مشاريع نقل التكنولوجيا التي تعالج التصحر وتدهور الأراضي والجفاف.
es: Capacidad para llevar a cabo un inventario o un enfoque individual de los casos si los datos disponibles permiten identificar los proyectos de transferencia de tecnología que abordan la DDTS.
fr: Des capacités à réaliser un inventaire ou à appliquer une approche au cas par cas si les données disponibles identifient des projets de transfert de technologies qui visent à lutter contre la désertification, la dégradation des terres et la sécheresse ;
ru: Возможность проводить инвентаризацию или применять индивидуальный подход, если имеющиеся данные позволяют идентифицировать проекты по передаче технологий в рамках борьбы с ОДЗЗ.

source: Capacity to select the most significant projects and activities focusing on technology transfer or including a technology transfer component and provide information on those selected projects.
ar: القدرة على اختيار أهم المشاريع والأنشطة التي تركز على نقل التكنولوجيا أو تشمل عنصراً لنقل التكنولوجيا وتوفير المعلومات عن تلك المشاريع المُختارة.
es: Capacidad para seleccionar los proyectos y las actividades más relevantes que se centren en la transferencia de tecnología o incluyan el componente de la transferencia de tecnología, y proporcionar información acerca de dichos proyectos seleccionados.
fr: Des capacités à sélectionner les projets et les activités les plus importants axés sur le transfert de technologies ou comprenant une composante de transfert de technologies, ainsi qu’à communiquer des informations sur ces projets sélectionnés.
ru: Возможность отбирать наиболее значимые проекты и мероприятия, направленные на передачу технологии или включающие компонент передачи технологии, и предоставлять информацию об этих отобранных проектах.

source: 5.4.3. Reporting process and step-by-step procedure
ar: 5-4-3 عملية الإبلاغ والإجراءات التدريجية
es: 5.4.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 5.4.3. Cycle de présentation des rapports et procédure étape par étape
ru: 5.4.3. Процесс отчетности и пошаговая процедура

source: The UNCCD offers the option to report on SO 5-4 both in qualitative and quantitative terms, subject to data availability. No default data will be provided against this indicator.
ar: تُتيح اتفاقية الأمم المتحدة لمكافحة التصحر الخيار للإبلاغ عن الهدف الاستراتيجي SO 5-4 من الناحيتين النوعية والكمية على حد سواء، رهناً بتوافر البيانات. لن تُقدم بيانات افتراضية وفقاً لهذا المؤشر.
es: La CLD permite la opción de presentar información cualitativa y cuantitativa sobre el OE 5-4 en función de los datos disponibles. No se proporcionarán datos por defecto para este indicador.
fr: La CNULCD offre la possibilité de présenter des rapports sur l’objectif stratégique 5-4 à la fois en termes qualitatifs et quantitatifs, sous réserve de la disponibilité des données. Aucune donnée par défaut ne sera fournie pour cet indicateur.
ru: КБО ООН предоставляет возможность сообщать о СЦ 5-4 как в качественном, так и в количественном выражении при условии наличия данных. Данные по умолчанию по этому показателю предоставляться не будут.

source: There is currently no defined methodology for identifying DLDD-relevant activities that include a technology transfer component or are specifically aimed at transferring or developing technologies to combat DLDD; however, the template may accommodate different approaches.
ar: لا توجد حالياً منهجية محددة لتحديد الأنشطة ذات الصلة بالتصحر وتدهور الأراضي والجفاف التي تشمل عنصراً لنقل التكنولوجيا أو تهدف تحديداً إلى نقل أو تطوير تكنولوجيات لمكافحة التصحر وتدهور الأراضي والجفاف؛ غير أن النموذج قد يستوعب نُهُجاً مختلفة.
es: Actualmente, no hay ninguna metodología definida para la identificación de las actividades relevantes para la DDTS que incluyan el componente de la transferencia de tecnología o que tengan por propósito específicamente la transferencia o el desarrollo de tecnologías para combatir la DDTS. No obstante, la plantilla puede ajustarse a diferentes enfoques.
fr: À l’heure actuelle, aucune méthode n’a été définie pour identifier les activités liées à la lutte contre la désertification, la dégradation des terres et la sécheresse qui comprennent une composante de transfert de technologies ou qui visent spécifiquement à transférer ou mettre au point des technologies pour lutter contre la désertification, la dégradation des terres et la sécheresse ; néanmoins, le formulaire peut s’adapter à différentes approches.
ru: В настоящее время не существует четкой методологии для определения мероприятий, связанных с борьбой с ОДЗЗ, которые включают компонент передачи технологий или специально направлены на передачу или разработку технологий для борьбы с ОДЗЗ; однако шаблон позволяет описывать различные подходы.

source: The suggested approach is to draw upon the OECD DAC CRS database for ODA flows, OOF, and Private development finance and the Rio Marker for desertification, and select projects specifically aimed at transferring or developing technologies to combat DLDD or with a relevant component. It is possible to consider resources extended to teaching institutions, research institutes and similar agencies. There are potential interlinkages with projects dealing with technologies for climate adaptation, for which taxonomies and classifications are available[^6], which could serve as a reference for the identification of relevant technologies.
ar: يتمثل النهج المقترح في الاستفادة من قاعدة بيانات لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي الخاصة بتدفقات المساعدات الإنمائية الرسمية، ومنظمة التعاون والتنمية في الميدان الاقتصادي، والتمويل الإنمائي الخاص، ومعالم ريو للتصحر، واختيار مشاريع تهدف تحديداً إلى نقل أو تطوير تكنولوجيات لمكافحة التصحر وتدهور الأراضي والجفاف أو من خلال عنصر ذي صلة. ويُمكِن النظر في الموارد المقدَّمة إلى المؤسسات التعليمية ومعاهد البحوث والوكالات المماثلة. وهناك أوجه ترابط محتملة مع المشاريع التي تتناول تكنولوجيات التكيف مع المناخ، التي تتوفَّر بشأنها تقسيمات وتصنيفات[^6]، يمكن استخدامها كمرجع لتحديد التكنولوجيات ذات الصلة.
es: El enfoque sugerido es recurrir a la base de datos del CRS del CAD de la OCDE para corrientes de AOD, OCO, y financiación privada para el desarrollo, y al marcador de Río de desertificación, y seleccionar proyectos específicamente destinados a la transferencia o el desarrollo de tecnologías para luchar contra la DDTS o con un componente pertinente. Es posible incluir recursos proporcionados a instituciones académicas, institutos de investigación y organismos similares. Existen interconexiones potenciales con proyectos que aborden las tecnologías para la adaptación climática, para los que hay disponibles taxonomías y clasificaciones[^6] que podrían servir como referencia para identificar las tecnologías relevantes.
fr: Il est suggéré de s’appuyer sur la base de données du SNPC du CAD de l’OCDE pour les flux d’APD, les AASP et le financement privé du développement ainsi que sur le marqueur de Rio pour la désertification, et de sélectionner des projets qui visent spécifiquement à transférer ou mettre au point des technologies pour lutter contre la désertification, la dégradation des terres et la sécheresse ou qui comportent une composante pertinente. Il est possible de prendre en compte les ressources fournies à des institutions d’enseignement, à des instituts de recherche et à des organismes similaires. Il existe des liens possibles avec les projets portant sur des technologies d’adaptation aux effets des changements climatiques, pour lesquels des taxonomies et des classifications sont disponibles[^6], qui pourraient servir de référence pour identifier des technologies pertinentes.
ru: Предлагаемый подход заключается в том, чтобы использовать базу данных CRS КСР ОЭСР по потокам ОПР, OOF и частному финансированию развития и рио-де-жанейрский маркер опустынивания, а также выбирать проекты, конкретно направленные на передачу или разработку технологий для борьбы с ОДЗЗ или содержащие соответствующий компонент. Также можно учесть предоставление ресурсов учебным заведениям, научно-исследовательским институтам и аналогичным учреждениям. Существуют потенциальные взаимосвязи с проектами, занимающимися технологиями адаптации к климату, для которых доступны таксономии и классификации[^6], потенциально способные стать ориентиром для определения соответствующих технологий.

source: Step 2: Estimate trends in technology transfer resources provided and received
ar: الخطوة 2: تقدير الاتجاهات في موارد نقل التكنولوجيا المقدَّمة والمتلقاة
es: Paso 2: Estimar las tendencias en los recursos de transferencia de tecnología proporcionados y recibidos
fr: Étape 2 : estimer les tendances des ressources fournies et reçues pour le transfert de technologies
ru: Шаг 2. Оцените тенденции в области предоставленных и полученных ресурсов в целях передачи технологий

source: Choose the option representing the trend in the international resources provided and received for technology transfer activities for the implementation of the Convention in the relevant table for the four-year period. Indicate the general trend within this period, for both tables if your country is both a provider and a recipient. Otherwise, indicate the trend for either one. Select only one option for each table.
ar: يُحدَّد الخيار الذي يُمثل الاتجاه في الموارد الدولية المقدَّمة والمتلقاة لأنشطة نقل التكنولوجيا بغية تنفيذ الاتفاقية في الجدول ذي الصلة لفترة السنوات الأربع. ويُبيَّن الاتجاه العام في خلال هذه الفترة، لكلا الجدولين إذا كان بلدكم مقدِّماً ومتلقياً في نفس الوقت. وبخلاف ذلك، يُبيَّن الاتجاه بالنسبة إلى أي منهما. ويُحدَّد خيارٌ واحد فقط لكل جدول.
es: Escoja la opción que representa la tendencia en los recursos internacionales proporcionados y recibidos para actividades de transferencia de tecnología con el propósito de aplicar la Convención en la tabla correspondiente al período de cuatro años. Indique la tendencia general durante dicho período, en ambas tablas si su país es tanto un proveedor como un beneficiario. En caso contrario, indique la tendencia en una de ellas. Seleccione solo una opción por tabla.
fr: Choisissez l’option représentant la tendance des ressources internationales fournies et reçues pendant la période de quatre ans pour des activités de transfert de technologies aux fins de la mise en œuvre de la CNULCD dans le tableau pertinent. Veuillez indiquer la tendance générale pendant cette période, pour les deux tableaux si votre pays est à la fois un pourvoyeur et un bénéficiaire. Sinon, veuillez indiquer la tendance pour la catégorie concernée. Veuillez ne sélectionner qu’une seule option pour chaque tableau.
ru: В соответствующей таблице выберите вариант, отражающий тенденцию в международных ресурсах, предоставленных и полученных для поддержки деятельности по передаче технологий в целях осуществления Конвенции, за четырехлетний период. Укажите общую тенденцию за этот период для обеих таблиц, если ваша страна является одновременно поставщиком и получателем. В противном случае укажите тенденцию в одной из таблиц. Вы можете выбрать только один вариант для каждой таблицы.
