Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: Tier 1 involves reporting trends in the progress indicator in qualitative terms (i.e., increasing, stable or declining trends) based on the expert opinion of the reporting Party. Choose the option representing the trend in the international private resources and domestic private resources for activities relevant to the implementation of the Convention in the relevant table for the four-year period. Select only one option for each table.
ar: ينطوي المستوى 1 على الإبلاغ عن اتجاهات مؤشر التقدم من حيث النوعية (أي اتجاهات متزايدة أو مستقرة أو متراجعة) استناداً إلى رأي الخبراء لدى الطرف المُبلِّغ. ويُرجى تحديد الخيار الذي يُمثل الاتجاه في الموارد الدولية والمحلية الخاصة للأنشطة ذات الصلة بتنفيذ الاتفاقية في الجدول ذي الصلة لفترة السنوات الأربع. ويُحدَّد خيارٌ واحد فقط لكل جدول.
es: El nivel 1 incluye la presentación de información cualitativa sobre las tendencias en el indicador de progreso (tendencias al alza, a la baja o a la estabilidad) basada en la opinión de los expertos de la Parte informante. Escoja la opción que representa la tendencia en los recursos privados internacionales y nacionales para actividades relevantes para la aplicación de la Convención en la tabla correspondiente al período de cuatro años. Seleccione solo una opción por tabla.
fr: Le niveau 1 implique de communiquer les tendances de l’indicateur en termes qualitatifs (tendance à la hausse, stable, ou à la baisse) en fonction de l’avis des spécialistes de la Partie communiquant les informations. Choisissez l’option représentant la tendance des ressources privées internationales et nationales pendant la période de quatre ans pour des activités liées à la mise en œuvre de la Convention dans le tableau pertinent. Veuillez ne sélectionner qu’une seule option pour chaque tableau.
ru: Уровень 1 предполагает представление информации о тенденциях в показателе прогресса в качественном выражении (т. е. возрастающие, неизменные или снижающиеся тенденции) на основе экспертного мнения отчитывающейся Стороны. В соответствующей таблице выберите вариант, отражающий тенденцию в международных частных ресурсах и внутренних частных ресурсах для деятельности, имеющей отношение к осуществлению Конвенции, за четырехлетний период. Вы можете выбрать только один вариант для каждой таблицы.

source: SO5-3 requests the provision of relevant descriptive and qualitative information. The aim of this section is to provide Parties the space to report on information on the context and complement the reporting against Tier 1 (trends) or Tier 2 (table).
ar: يطلب الهدف الاستراتيجي SO5-3 توفير المعلومات الوصفية والنوعية ذات الصلة. ويتمثل الهدف من هذا القسم في إتاحة المجال للأطراف للإبلاغ عن المعلومات المتعلقة بالسياق واستكمال الإبلاغ في ضوء المستوى 1 (الاتجاهات) أو المستوى 2 (الجدول).
es: El OE 5-3 requiere la facilitación de información descriptiva y cualitativa relevante. El propósito de la presente sección es permitir a las Partes presentar información contextual y completar la información presentada en el nivel 1 (tendencias) o 2 (tabla).
fr: L’objectif stratégique 5-3 exige la communication d’informations descriptives et qualitatives pertinentes. Cette section vise à fournir un espace aux Parties pour communiquer des informations contextuelles et compléter le rapport de niveau 1 (tendances) ou de niveau 2 (tableau).
ru: В рамках СЦ5-3 необходимо предоставить соответствующие описания и качественную информацию. Цель этого раздела заключается в том, чтобы предоставить Сторонам место для указания информации о контексте и дополнить отчетность уровня 1 (тенденции) или уровня 2 (таблицу).

source: “The reporting country undertook important public–private partnerships with [the recipient country] and [the third country’s] private companies. These have been mobilizing XY euros to pursue…”
ar: "أجرى البلد المُبلِغ شراكات هامّة بين القطاعين العام والخاص مع [البلد المتلقي] والشركات الخاصة [في البلد الثالث]. وعملوا على تعبئة XY يورو للمتابعة..."
es: “El país informante forjó importantes alianzas público-privadas con [el país beneficiario] y empresas privadas [del país tercero], que han movilizado XY euros para...”
fr: « Le pays communiquant les informations a entrepris des partenariats public-privé importants avec des entreprises privées de [le pays bénéficiaire] et de [le pays tiers]. Ces partenariats ont mobilisé XY euros dans l’objectif de... »
ru: «Отчитывающаяся страна установила важные государственно-частные партнерские отношения с [страной-получателем] и частными компаниями [третьей страны]. Они мобилизуют XY евро для достижения...»

source: “Non-governmental organizations (NGOs) are funded at 80% by public sources and they need to co-finance 20% of each project/programme (own contribution). This means that besides the development cooperation budget, the NGOs are the most important co-financing partners for activities relevant to the implementation of the Convention. These contributions come from the private sector, private donations, other donors and the European Union.”
ar: "تُموَّل المنظمات غير الحكومية بنسبة 80 ⁦% ⁩ بالموارد العامة ويتعين عليها المشاركة في التمويل بما نسبته 20 ⁦% o⁩ لكل مشروع/برنامج (مساهمة خاصة). ويعني ذلك أنه إلى جانب ميزانية التعاون الإنمائي، تُعدّ المنظمات غير الحكومية من أهم شركاء التمويل المشترك للأنشطة ذات الصلة بتنفيذ الاتفاقية. وتأتي هذه المساهمات من القطاع الخاص والتبرعات الخاصة والجهات المانحة الأخرى والاتحاد الأوروبي."
es: “El 80% de la financiación de las organizaciones no gubernamentales (ONG) es pública, el 20% o de cada proyecto o programa deben cofinanciarlo (contribuciones propias). Esto quiere decir que, más allá del presupuesto de cooperación para el desarrollo, las ONG son los asociados de cofinanciación más importantes para las actividades relevantes para la aplicación de la Convención. Dichas contribuciones proceden del sector privado, de donaciones privadas, de otros donantes y de la Unión Europea”.
fr: « Les organisations non gouvernementales (ONG) sont financées à 80 % par des sources publiques et doivent cofinancer 20 % o de chaque projet/programme (contribution propre). Cela signifie que, outre le budget de la coopération au développement, les ONG constituent les partenaires de cofinancement les plus importants pour les activités liées à la mise en œuvre de la CNULCD. Ces contributions proviennent du secteur privé, de dons privés, d’autres donateurs et de l’Union européenne. »
ru: «Неправительственные организации (НПО) финансируются на 80% из государственных источников, при этом им необходимо совместно финансировать 20% o для каждого проекта/программы (собственный вклад). Это означает, что, помимо бюджета на сотрудничество в целях развития, НПО являются наиболее важными партнерами по совместному финансированию мероприятий, имеющих отношение к осуществлению Конвенции. Эти взносы поступают от частного сектора, частных пожертвований, других доноров и Европейского союза».

source: Step 4: Compiling the table
ar: الخطوة 4: تجميع الجدول
es: Paso 4: Completar la tabla
fr: Étape 4 : compiler le tableau
ru: Шаг 4. Заполнение таблицы

source: The table for SO 5-3 provides space to report at project level (or at the highest level of disaggregation available) on actions, investments or programmes that are considered relevant to combating desertification. The reporting Party can choose the methodology to accommodate definitions in use, but the reporting manual suggests some approaches for each parameter. Reporting countries are encouraged to clearly explain the definitions used.
ar: يوفِّر جدول الهدف الاستراتيجي SO 5-3 حيّزاً للإبلاغ على مستوى المشروع (أو على أعلى مستوى متاح من التصنيف) عن الإجراءات أو الاستثمارات أو البرامج التي تُعدّ ذات صلة بمكافحة التصحر. ويُمكن للطرف المُبلِّغ اختيار المنهجية التي تستوعب التعريفات قيد الاستخدام، لكنّ دليل الإبلاغ يقترح بعض النُهُج والتعريفات لكل بارامتر. وتُشجَّع البلدان المُبلِّغة على شرح التعريفات المستخدمة بوضوح.
es: La tabla correspondiente al OE 5-3 permite presentar información relativa a proyectos (lo más desglosada posible) sobre acciones, inversiones o programas que se consideren relevantes para la lucha contra la desertificación. Si bien la Parte informante podrá escoger la metodología que se adapte a las definiciones utilizadas, el manual de presentación de informes sugiere algunos enfoques para cada parámetro. Se invita a los países informantes a explicar claramente las definiciones empleadas.
fr: Le tableau dédié à l’objectif stratégique 5-3 fournit un espace pour rendre compte des activités, des investissements ou des programmes considérés comme pertinents pour la lutte contre la désertification au niveau des projets (ou au niveau de ventilation disponible le plus élevé). La Partie communiquant les informations peut choisir la méthodologie pour s’adapter aux définitions et aux approches en utilisation, mais le manuel suggère quelques approches pour chaque paramètre. Les pays communiquant les informations sont invités à expliquer clairement les définitions employées.
ru: Таблица для СЦ 5-3 предоставляет место для внесения информации на уровне проекта (или на самом высоком доступном уровне дезагрегирования) о действиях, инвестициях или программах, которые считаются относящимися к борьбе с опустыниванием. Сторона, представляющая отчетность, может выбрать методологию для учета используемых определений, однако в руководстве по отчетности уже содержатся некоторые подходы для каждого параметра. Странам, представляющим отчеты, рекомендуется представить четкие толкования используемым определениям.

source: Year: Indicate the year relevant to the reported activity. Explain whether the fiscal or calendar year is used.
ar: السنة: يُشار إلى السنة ذات الصلة بالنشاط المبلَّغ عنه. ويُشرَح ما إذا كانت السنة المالية أو التقويمية قد استُخدمت.
es: Año: Indique el año correspondiente a la actividad de la que se está informando. Especifique si se emplea el calendario fiscal o el natural.
fr: Année : indiquer l’année concernée par l’activité considérée. Expliquer s’il s’agit de l’exercice financier ou de l’année civile.
ru: Год: укажите год, относящийся к отчетной деятельности. Уточните, используется ли финансовый или календарный год.

source: Title of project, programme, activity or other: This field includes the title of the project or activity, as well as the type of investment and initiative.
ar: عنوان المشروع أو البرنامج أو النشاط أو غير ذلك: ويشمل هذا المجال عنوان المشروع أو النشاط، فضلاً عن نوع الاستثمار والمبادرة.
es: Título del proyecto, programa, actividad u otros: Este campo incluye el título del proyecto o de la actividad, así como el tipo de inversión e iniciativa.
fr: Titre du projet, du programme, de l’activité ou autre : ce champ comprend le titre du projet ou de l’activité, ainsi que le type d’investissement et d’initiative.
ru: Название проекта, программы, мероприятия или другого: это поле включает название проекта или мероприятия, а также тип инвестиций и инициативы.

source: Total amount in USD: The amounts should be reported in USD; if the reporting country decides otherwise, the approach should be explained clearly in the methodology. This implies the application of an exchange rate to the different domestic currencies. The World Bank annual average exchange rate is suggested; please indicate if (and how) a different exchange rate is used.
ar: إجمالي المبلغ بالدولار الأمريكي: ينبغي الإبلاغ عن المبالغ بالدولار الأمريكي؛ وإذا قرر البلد المبلِّغ خلاف ذلك، ينبغي شرح النهج بوضوح في المنهجية. وهذا يعني ضمناً تطبيق سعر صرف على العملات المحلية المختلفة. يقترح البنك الدولي متوسط سعر الصرف السنوي؛ يُرجى بيان ما إذا كان (وكيف) يُستخدَم سعر صرف مختلف.
es: Cuantía total en dólares de los Estados Unidos: Las cuantías deben indicarse en dólares de los Estados Unidos; si el país informante decidiera lo contrario, el enfoque deberá explicarse claramente en la metodología. Esto implica la aplicación de un tipo de cambio a las correspondientes divisas nacionales. Se recomienda utilizar el tipo de cambio anual medio del Banco Mundial; se ruega indicar, cuando sea el caso, que se está usando (y de qué manera) un tipo de cambio diferente.
fr: Montant total en dollars US : les montants doivent être communiqués en dollars US. Si le pays communiquant les informations en décide autrement, l’approche doit être clairement expliquée dans la méthodologie. Ce paramètre exige d’appliquer un taux de change aux différentes devises nationales. Le taux de change moyen annuel de la Banque mondial est suggéré. Veuillez indiquer si (et comment) un taux de change différent est utilisé.
ru: Общая сумма в долларах США: суммы должны быть указаны в долларах США; если отчитывающаяся страна примет иное решение, подход должен быть четко прописан в методологии. Это подразумевает применение обменного курса к различным национальным валютам. Предлагается среднегодовой обменный курс Всемирного банка; укажите, используется ли (и как) другой обменный курс.

source: Financial instrument: Please indicate the financial instrument channelling the private resources reported.
ar: الأداة المالية: يُرجى بيان الأداة المالية التي توجِّه الموارد الخاصة المُبلَّغ عنها.
es: Instrumento financiero: Se ruega indicar el instrumento financiero a través del que se transmiten los recursos privados indicados.
fr: Instrument financier : veuillez indiquer l’instrument financier acheminant les ressources privées déclarées.
ru: Финансовый инструмент: укажите финансовый инструмент, с помощью которого направляются указанные частные ресурсы.

source: Type of institution: Indicate which private entity is extending the resources relevant to DLDD.
ar: نوع المؤسسة: يُرجى بيان الكيان الخاص الذي يوفر الموارد ذات الصلة بالتصحر وتدهور الأراضي والجفاف.
es: Tipo de institución: Indique qué tipo de entidad privada proporciona los recursos relevantes para la DDTS.
fr: Type d’institution : indiquer quelle entité privée fournit les ressources pertinentes pour la lutte contre la désertification, la dégradation des terres et la sécheresse.
ru: Тип учреждения: укажите, какая частная организация увеличивает ресурсы, предназначенные для борьбы ОДЗЗ.

source: Recipient/domestic: Indicate the recipient’s name if the reporting country’s private sector contribution is addressed to a recipient third country; indicate ‘domestic’ if the private sector of the reporting country provides contributions to activities in the reporting country itself.
ar: المتلقي/المحلي: يُرجى بيان اسم المتلقي إذا كانت مساهمة القطاع الخاص في البلد المبلِّغ موجَّهة إلى بلد ثالث متلقٍ؛ ويُشار إلى "المحلي" إذا قدّم القطاع الخاص في البلد المبلِّغ مساهمات في الأنشطة في البلد المبلِّغ نفسه.
es: Beneficiario/nacional: Indique el nombre del beneficiario si la contribución del sector privado del país informante está destinada a un tercer país; indique “nacional” si el sector privado del país informante aporta contribuciones a las actividades en el propio país informante.
fr: Bénéficiaire/national : indiquer le nom du bénéficiaire si la contribution du secteur privé du pays communiquant les informations s’adresse à un pays bénéficiaire tiers ; indiquer « national » si le secteur privé du pays communiquant les informations fournit des contributions en vue d’activités menées dans le pays communiquant les informations.
ru: Получатель/внутренний: укажите имя получателя, если вклад частного сектора отчитывающейся страны адресован третьей стране-получателю; укажите «внутри страны», если частный сектор отчитывающейся страны вносит вклад в деятельность внутри отчитывающейся страны.

source: Additional information: Please include any other activity-level information that you deem relevant, including the name of the private sector entity, details on the recipient and the description of the activity.
ar: معلومات إضافية: يُرجى إدراج أي معلومات أخرى على مستوى الأنشطة التي ترونها ذات صلة، بما في ذلك اسم كيان القطاع الخاص، وتفاصيل عن المتلقي ووصف النشاط.
es: Información adicional: Se ruega incluir cualquier otra información relativa a actividades que se considere relevante, incluido el nombre de la entidad del sector privado, información pormenorizada sobre el beneficiario y la descripción de la actividad.
fr: Informations supplémentaires : veuillez inclure toute autre information spécifique aux activités que vous jugez pertinente, notamment le nom de l’entité du secteur privé, des renseignements sur le bénéficiaire et la description de l’activité.
ru: Дополнительная информация: укажите любую другую информацию на уровне деятельности, которую вы сочтете необходимой, включая название организации частного сектора, сведения о получателе и описание деятельности.

source: Table 24 below is populated with some examples (further rows can be added):
ar: الجدول 24 أدناه مُزوَّد ببعض الأمثلة (يمكن إضافة صفوف إضافية):
es: La tabla 24 a continuación contiene algunos ejemplos (pueden añadirse más filas):
fr: Le tableau 24 ci-dessous contient quelques exemples (d’autres lignes peuvent être ajoutées) :
ru: Таблица 24 ниже заполнена некоторыми примерами (можно добавить дополнительные строки):

source: *__Table 24__. Resources provided and received for International and Domestic private resources*
ar: *__الجدول 24__. الموارد المقدَّمة والمتلقاة للموارد الخاصة الدولية والمحلية*
es: *__Tabla 24__. Recursos privados internacionales y nacionales proporcionados y recibidos*
fr: *__Tableau 24__. Ressources fournies et reçues s’agissant des ressources privées nationales et internationales*
ru: *__Таблица 24__. Ресурсы, предоставленные и полученные для международных и внутренних частных ресурсов*

source: Title of project, programme, activity or other
ar: عنوان المشروع أو البرنامج أو النشاط أو غير ذلك
es: Título del proyecto, programa, actividad u otros
fr: Titre du projet, du programme, de l’activité ou autre
ru: Название проекта, программы, мероприятия или другого

source: Total amount in USD
ar: إجمالي المبلغ بالدولار الأمريكي
es: Cuantía total en dólares de los Estados Unidos
fr: Montant total en dollars US
ru: Общая сумма в долларах США

source: Financial instrument{sup}`1`
ar: الأداة المالية{sup}`1`
es: Instrumento financiero{sup}`1`
fr: Instrument financier{sup}`1`
ru: Финансовый инструмент{sup}`1`

source: Type of institution{sup}`2`
ar: نوع المؤسسة{sup}`2`
es: Tipo de institución{sup}`2`
fr: Type d’institution{sup}`2`
ru: Тип учреждения{sup}`2`

source: Recipient/ domestic {sup}`3`
ar: المتلقي/ المحلي {sup}`3`
es: Beneficiario/nacional{sup}`3`
fr: Bénéficiaire/national{sup}`3`
ru: Получатель/ внутри страны {sup}`3`

source: PPP{sup}`4`
ar: الشراكة بين القطاعين العام والخاص{sup}`4`
es: APP{sup}`4`
fr: Partenariat public-privé{sup}`4`
ru: ГЧП{sup}`4`

source: Commercial loan
ar: قرض تجاري
es: Préstamo comercial
fr: Prêt commercial
ru: Кредитование на коммерческих условиях

source: Private corporation
ar: شركة خاصة
es: Empresa privada
fr: Entreprise privée
ru: Частная корпорация

source: Domestic mobilization
ar: تعبئة محلية
es: Movilización nacional
fr: Mobilisation nationale
ru: Внутренняя мобилизация

source: Private loan blended with public grant funding
ar: قرض خاص ممزوج بتمويل المنح العامة
es: Préstamo privado combinado con donaciones públicas
fr: Prêt privé associé à une subvention publique
ru: Частный кредит в сочетании с государственным грантовым финансированием

source: Risk mitigation instrument for land restoration
ar: أداة تخفيف المخاطر لاستصلاح الأراضي
es: Instrumento de mitigación de riesgos para la restauración de las tierras
fr: Instrument d’atténuation des risques aux fins de la restauration des terres
ru: Инструмент снижения рисков для восстановления земель

source: Private equity
ar: الأسهم الخاصة
es: Fondos de capital privado
fr: Prise de participation privée
ru: Частные инвестиции

source: Pension fund
ar: صندوق المعاشات التقاعدية
es: Fondo de pensiones
fr: Fonds de pension
ru: Пенсионный фонд

source: Latin America
ar: أمريكا اللاتينية
es: América Latina
fr: Amérique latine
ru: Латинская Америка

source: The Risk Mitigation Instrument for Land Restoration project combines a grant of USD X million with USD 3 million in private equity to deploy innovative risk mitigation instruments to restore degraded lands in Latin America.
ar: تجمع أداة تخفيف المخاطر لمشروع استصلاح الأراضي بين منحة قدرها 10 ملايين دولار أمريكي ومبلغ 3 ملايين دولار أمريكي في الأسهم الخاصة من أجل الاستعانة بأدوات مبتكرة لتخفيف المخاطر بغية استصلاح الأراضي المتدهورة في أمريكا اللاتينية.
es: El proyecto del instrumento de mitigación de riesgos para la restauración de las tierras combina una donación de X millones de dólares de los Estados Unidos con 3 millones de dólares de los Estados Unidos en fondos de capital privado para desplegar instrumentos innovadores de mitigación de riesgos con el propósito de restaurar las tierras degradadas en América Latina.
fr: Le projet d’instrument d’atténuation des risques aux fins de la restauration des terres associe une subvention de X millions de dollars US à des prises de participation privées de 3 millions de dollars US pour déployer des instruments innovants d’atténuation des risques afin de restaurer des terres dégradées en Amérique latine.
ru: Проект «Инструмент снижения рисков для восстановления земель» объединяет грант в размере X миллионов долларов США и 3 миллиона долларов США в виде прямых инвестиций для внедрения инновационных инструментов снижения рисков для восстановления деградированных земель в Латинской Америке.

source: Desertification and Sandstorm Disaster Prevention and Control Project in the Western Region
ar: مشروع الوقاية من كوارث التصحر والعواصف الرملية ومكافحتها في المنطقة الغربية
es: Prevención de desastres de desertificación y tormentas de arena y proyecto de control en la región occidental
fr: Projet de prévention et de lutte contre la désertification et les tempêtes de sable dans la région occidentale
ru: Проект по предотвращению и борьбе с опустыниванием и песчаными бурями в Западном регионе

source: Executing agency: XY Ecology Technology Co. Ltd.
ar: الوكالة المنفِّذة: XY Ecology Technology Co. Ltd.
es: Organismo de ejecución: XY Ecology Technology Co. Ltd.
fr: Organisme de mise en œuvre : XY Ecology Technology Co. Ltd.
ru: Учреждение-исполнитель: XY Ecology Technology Co. Ltd.

source: __Total international__
ar: __المجموع الدولي__
es: __Total internacional__
fr: __Total des ressources internationales__
ru: __Всего международных__

source: __Total domestic__
ar: __المجموع المحلي__
es: __Total nacional__
fr: __Total des ressources nationales__
ru: __Всего внутри страны__

source: __Total per year__
ar: __المجموع لكل سنة__
es: __Total por año__
fr: __Total par an__
ru: __Всего в год__

source: yyy
ru: гггг
