Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: “In the reporting county, a programme on improving food security and enhancing farmers’ initiatives is being implemented. It is aimed at sustainably increasing production and fostering jobs for women and youth by adopting resilient agro-farming practices, restoring degraded lands, and improving natural resources management. A budget of USD 15 million (XYZ domestic currency) has been allocated to this measure for the triennium 2021–2023.”
ar: "في البلد المبلِّغ، يجري تنفيذ برنامج حول تحسين الأمن الغذائي وتعزيز مبادرات المزارعين. ويهدف البرنامج إلى زيادة الإنتاج بشكل مُستَدام وتعزيز فرص العمل للنساء والشباب من خلال اعتماد الممارسات الزراعية المرنة، واستصلاح الأراضي المتدهورة، وتحسين إدارة الموارد الطبيعية. وقد خُصِّص لهذا التدبير ميزانية قدرها 15 مليون دولار أمريكي (XYZ بالعملة المحلية) لفترة السنوات الثلاث 2021-2023."
es: “En el país informante se está aplicando un programa para mejorar la inocuidad de los alimentos y fomentar las iniciativas de los agricultores. Tiene por objetivo el aumento sostenible de la producción y el fomento del empleo para las mujeres y la juventud mediante la adopción de prácticas agrícolas resilientes, la restauración de las tierras degradadas, y la mejora de la gestión de los recursos naturales. Se ha asignado un presupuesto de 15 millones de dólares de los Estados Unidos (XYZ en la divisa nacional) a esta medida para el trienio 2021-2023”.
fr: « Dans le pays communiquant les informations, un programme visant à améliorer la sécurité alimentaire et à renforcer les initiatives des exploitants agricoles est en cours de mise en œuvre. Il vise à accroître la production de manière durable et à favoriser l’emploi des femmes et des jeunes grâce à l’adoption de pratiques agricoles résilientes, à la restauration des terres dégradées, et à l’amélioration de la gestion des ressources naturelles. Un budget de 15 millions de dollars US (XYZ en devise nationale) a été affecté à cette mesure pour la période triennale 2021-2023. »
ru: «В отчетном округе реализуется программа по повышению продовольственной безопасности и расширению инициатив фермеров. Она направлена на устойчивое увеличение производства и создание рабочих мест для женщин и молодежи путем внедрения устойчивых методов ведения сельского хозяйства, восстановления деградированных земель и улучшения управления природными ресурсами. С этой целью на трехлетний период 2021–2023 годов был выделен бюджет в размере 15 миллионов долларов США (в национальной валюте XYZ)».

source: “The central government budget line dedicated to sustainable land management (see SO 5-2) for the years 2022–2024 is endowed with USD 14 million across the triennium. In accordance with the recently adopted “Programming document for national land management”, this budget line will likely be entirely dedicated to activities pursuing the implementation of strategic objectives included in the aforementioned programming document
ar: "مُنِح بند الميزانية الحكومية المركزية المُخصص للإدارة المستدامة للأراضي (انظر الهدف الاستراتيجي SO 5-2) للسنوات 2022-2024 مبلغ 14 مليون دولار أميركي على امتداد فترة السنوات الثلاث. ووفقاً لـ "وثيقة البرمجة الوطنية لإدارة الأراضي " التي اعتُمِدت مؤخراً، يُرجَّح أن يكون هذا البند من الميزانية مخصصاً بالكامل للأنشطة الرامية إلى تنفيذ الأهداف الاستراتيجية الواردة في وثيقة البرمجة المذكورة أعلاه.
es: “La línea del presupuesto del gobierno central destinada a la ordenación sostenible de las tierras (véase el OE 5-2) para los años 2022-2024 está dotada de 14 millones de dólares de los Estados Unidos para el trienio. De conformidad con el documento de programación para la ordenación nacional de las tierras que se ha aprobado recientemente, es probable que dicha línea presupuestaria se destine por completo a actividades en pos de la aplicación de los objetivos estratégicos incluidos en el documento de programación mencionado anteriormente”.
fr: « Le poste budgétaire du gouvernement central dédié à la gestion durable des terres (voir l’objectif stratégique 5-2) pour la période 2022-2024 est doté de 14 millions de dollars US sur les trois ans. Conformément au « document de programmation pour la gestion des terres nationales » récemment adopté, ce poste budgétaire sera probablement entièrement dédié aux activités visant à réaliser les objectifs stratégiques inclus dans le document de programmation susmentionné. »
ru: «Бюджетная статья центрального правительства, посвященная устойчивому управлению земельными ресурсами (см. СЦ 5-2) на 2022–2024 годы, предусматривает выделение 14 миллионов долларов США в течение трехлетнего периода. В соответствии с недавно принятым «Программным документом национального управления земельными ресурсами», эта бюджетная статья, вероятно, будет полностью посвящена деятельности, направленной на реализацию стратегических целей, включенных в вышеупомянутый программный документ».

source: SO5-5.3: Resources needed
ar: الهدف الاستراتيجي SO5-5-3: الموارد المطلوبة
es: OE5-5-5.3: Recursos necesarios
fr: Objectif stratégique 5-5.3 : ressources nécessaires
ru: СЦ5-5.3: Необходимые ресурсы

source: “Based on the results of the assessment conducted in 2019, the reporting country aims at developing a land degradation neutrality (LDN) targets implementation plan. The most promising and feasible measures will be identified, as well as related budget, capacity-building and technology transfer needs.”
ar: استناداً إلى نتائج التقييم الذي أُجري في عام 2019، يهدف البلد المبلِّغ إلى وضع خطة لتنفيذ أهداف تحييد أثر تدهور الأراضي. وسيجري تحديد أكثر التدابير الواعدة والممكنة، فضلاً عن احتياجات الميزانية ذات الصلة، وبناء القدرات، ونقل التكنولوجيا".
es: “En función de los resultados de la evaluación realizada en 2019, el país informante se propone desarrollar un plan de aplicación de los objetivos de neutralización de la degradación de las tierras. Se identificarán las medidas más prometedoras y viables, así como las necesidades relacionadas en materia de presupuesto, creación de capacidades y transferencia de tecnología”.
fr: « D’après les résultats de l’évaluation menée en 2019, le pays communiquant les informations vise à élaborer un plan de mise en œuvre des cibles de neutralité en matière de dégradation des terres (NDT). Les mesures les plus prometteuses et réalistes seront identifiées, de même que les besoins connexes en matière de budget, de renforcement des capacités et de transfert de technologies. »
ru: «Основываясь на результатах оценки, проведенной в 2019 году, отчитывающаяся страна нацелена на разработку плана реализации целей нейтрального баланса деградации земель (НСЗ). Будут определены наиболее перспективные и осуществимые меры, а также соответствующие потребности в бюджете, наращивании потенциала и передаче технологий».

source: “Regions in the country most affected by DLDD are …. Those regions need significant investments to reduce vulnerabilities caused by land degradation. Following a case study survey among the local population, projects on the ground need to target local communities and indigenous peoples in sustainable land use with the aim of creating synergies with local practices and knowledge.”
ar: "المناطق الأكثر تضرراً من التصحر وتدهور الأراضي والجفاف هي.... وتحتاج تلك المناطق إلى استثمارات كبيرة للحد من مَواطن الضعف الناجمة عن تدهور الأراضي. وفي أعقاب دراسة استقصائية عن دراسة حالة السكان المحليين، يلزم أن تستهدف المشاريع على أرض الواقع المجتمعات المحلية والشعوب الأصلية في مجال الاستخدام المُستدام للأراضي بهدف إيجاد أوجه تآزر مع الممارسات والمعارف المحلية."
es: “Las regiones del país más afectadas por la DDTS son... Dichas regiones necesitan inversiones significativas para reducir la vulnerabilidad que genera la degradación de las tierras. Basándose en una encuesta de casos prácticos entre la población local, los proyectos sobre el terreno deben destinarse a las comunidades locales y a los pueblos indígenas en el uso sostenible de las tierras con el objetivo de generar sinergias con las prácticas y el conocimiento locales”.
fr: « Les régions du pays les plus touchées par la désertification, la dégradation des terres et la sécheresse sont.... Ces régions ont besoin d’investissements considérables pour réduire les vulnérabilités dues à la dégradation des terres. D’après les conclusions d’une étude de cas réalisée parmi la population locale, les projets sur le terrain doivent cibler les communautés locales et les peuples autochtones pour favoriser l’utilisation durable des terres, dans l’objectif de créer des synergies avec les pratiques et les connaissances locales. »
ru: «Регионы страны, наиболее пострадавшие от ОДЗЗ: ... Эти регионы нуждаются в значительных инвестициях для снижения уровня уязвимости, вызванной деградацией земель. После проведения тематического исследования среди местного населения проекты на местах будут ориентированы на местные общины и коренные народы в целях внедрения устойчивого землепользования на основе местных практик и знаний».

source: “The reported estimate of USD 16.96 million is based on a study conducted on the basis on the Biodiversity Finance Initiative (BIOFIN) methodology, with further internal developments to adapt it to the objectives of the national LDN targets.
ar: "يستند التقدير المبلَّغ عنه والبالغ 16.96 مليون دولار أمريكي إلى دراسة أُجريت على أساس منهجية مبادرة تمويل التنوع البيولوجي، مع مزيد من التطورات الداخلية لتكييفها مع الأهداف الوطنية لتحييد أثر تدهور الأراضي.
es: “La estimación indicada de 16,96 millones de dólares de los Estados Unidos se basa en un estudio que parte de la metodología de la Iniciativa Financiera de Biodiversidad (BIOFIN), con algunas modificaciones internas para adaptarla a los objetivos nacionales de neutralización de la degradación de las tierras”.
fr: « L’estimation communiquée de 16,96 millions de dollars US résulte d’une étude menée en s’appuyant sur la méthodologie de l’initiative de financement de la biodiversité (BIOFIN), modifiée en interne pour l’adapter aux objectifs des cibles nationales de NDT. »
ru: «Заявленная предварительная сумма в размере 16,96 миллиона долларов США основана на исследовании, проведенном с использованием методологии Инициативы по финансированию биоразнообразия (BIOFIN), с дальнейшими внутренними разработками для ее адаптации к целям национальных целевых показателей НСЗ».

source: **Aggregating the information**
ar: **تجميع المعلومات**
es: **Agregación de la información**
fr: **Agréger les informations**
ru: **Агрегирование информации**

source: Aggregation of figures for this indicator is not envisaged. Aggregated figures could be included by reporting countries. In this case, reporting country should clearly explain how information is aggregated within the three sub-indicators. Figures across the three indicators cannot be aggregated, as different in nature and domain. Aggregation of figures must avoid double counting across years.
ar: ليس من المزمع تجميع الأرقام الخاصة بهذا المؤشر. ويمكن للبلدان المبلِّغة إدراج الأرقام الإجمالية. وفي هذه الحالة، ينبغي للبلد المُبلِّغ أن يشرح بوضوح كيفية تجميع المعلومات في إطار المؤشرات الفرعية الثلاثة. ولا يمكن تجميع الأرقام على نطاق المؤشرات الثلاثة، حيث إنها مختلفة في طبيعتها ومجالها. ويجب أن يتجنب تجميع الأرقام العدّ المزدوج عبر السنوات.
es: No está prevista la agregación de cifras para el presente indicador. Los países informantes podrían incluir cifras agregadas. En este caso, el país informante deberá explicar claramente de qué modo se ha agregado la información de los tres subindicadores. Las cifras de los tres indicadores no pueden agregarse, dadas las diferencias de su naturaleza y dominio. La agregación de cifras debe evitar la doble contabilización entre años.
fr: Il n’est pas envisagé d’agréger les montants pour cet indicateur. Les pays communiquant les informations peuvent inclure des montants agrégés. Dans ce cas, ils doivent expliquer clairement comment les informations ont été agrégées au sein des trois sous-indicateurs. Les montants ne peuvent pas être agrégés entre les trois indicateurs, car ils diffèrent par leur nature et le domaine concerné. L’agrégation des montants doit éviter le double comptage d’une année à l’autre.
ru: Агрегирование показателей по этому показателю не предусмотрено. Агрегированные показатели могут быть представлены странами в рамках отчетности. В таком случае отчитывающаяся страна должна четко объяснить, как информация агрегируется в рамках трех субпоказателей. Цифры по трем показателям не могут быть агрегированы, так как они различаются по характеру и предметной области. При агрегировании цифр следует избегать двойного подсчета по годам.

source: For methodological information see [Methodological Note](https://www.unccd.int/sites/default/files/inline-files/Methodological_Note_Strategic%20Objective%205_clean%20-%20Final.pdf).
ar: للاطلاع على المعلومات المنهجية، انظر [المذكرة المنهجية](https://www.unccd.int/sites/default/files/inline-files/Methodological_Note_Strategic⁦%⁩20Objective⁦%⁩205_clean⁦%⁩20-⁦%⁩20Final.pdf).
es: Para obtener información metodológica, véase la [Nota Metodológica] (https://www.unccd.int/sites/default/files/inline-files/Methodological_Note_Strategic%20Objective%205_clean%20-%20Final.pdf).
fr: Pour en savoir plus sur la méthodologie, voir la [note méthodologique](https://www.unccd.int/sites/default/files/inline-files/Methodological_Note_Strategic%20Objective%205_clean%20-%20Final.pdf).
ru: Методологическую информацию см. [Методологическую записку](https://www.unccd.int/sites/default/files/inline-files/Methodological_Note_Strategic%20Objective%205_clean%20-%20Final.pdf).

source: Default data are included in each provider and recipient country tables. Reported activities are identified based on the OECD DAC Rio Marker for desertification. All activities marked with the marker ‘principal’ and ‘significant’ are included in the tables, and respective amounts are reported at 100 %.
ar: ترد البيانات الافتراضية في كل جدول من جداول البلدان المُقدِّمة والمتلقية. وتُحدَّد الأنشطة المبلَّغ عنها استناداً إلى معالم ريو للتصحر التي وضعتها لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي. وترد في الجداول جميع الأنشطة الموسومة بالعلامة "الرئيسية" و"الهامّة"، ويُبلَّغ عن المبالغ ذات الصلة بنسبة 100 في المائة.
es: Los datos por defecto se incluyen en las tablas de cada país proveedor y beneficiario. Las actividades indicadas se identifican en función del marcador de Río del CAD de la OCDE de desertificación. Todas las actividades marcadas como “principales” y “relevantes” se incluyen en las tablas y las cuantías correspondientes se indican al 100%.
fr: Des données par défaut sont incluses dans les tableaux de chaque pays pourvoyeur et bénéficiaire. Les activités considérées sont identifiées à l’aide du marqueur de Rio pour la désertification du CAD de l’OCDE. Toutes les activités frappées du marqueur « principale » et « importante » sont incluses dans les tableaux, et les montants respectifs sont communiqués à 100 %.
ru: Данные по умолчанию включены в таблицы каждой страны-поставщика и страны-получателя. Виды деятельности, по которым должны быть представлены отчеты, определены на основе рио-де-жанейрского маркера опустынивания КСР ОЭСР. Все виды деятельности, отмеченные маркером «основные» и «значительные», включены в таблицы, а соответствующие суммы указаны на уровне 100%.

source: The database is freely accessible at www.oecd.org/env/policies/database
ar: قاعدة البيانات مُتاحة مجاناً عبر الصفحة www.oecd.org/env/policies/database
es: La base de datos es de libre acceso a través de www.oecd.org/env/policies/database
fr: La base de données est librement accessible à l’adresse suivante : www.oecd.org/env/policies/database
ru: База данных доступна по адресу: www.oecd.org/env/policies/database

source: See <https://www.oecd.org/development/financing-sustainable-development/development-finance-standards/beyond-oda-foundations.htm>.
ar: تفضلوا بمطالعة <https://www.oecd.org/development/financing-sustainable-development/development-finance-standards/beyond-oda-foundations.htm>.
es: Véase <https://www.oecd.org/development/financing-sustainable-development/development-finance-standards/beyond-oda-foundations.htm>.
fr: Voir <https://www.oecd.org/fr/developpement/financementpourledeveloppementdurable/normes-financement-developpement/au-dela-apd-philanthropie-privee.htm>.
ru: См. <https://www.oecd.org/development/financing-sustainable-development/development-finance-standards/beyond-oda-foundations.htm>.

source: See <https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm>.
ar: تفضلوا بمطالعة <https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm>.
es: Véase <https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm>.
fr: Voir <https://www.oecd.org/fr/cad/financementpourledeveloppementdurable/normes-financement-developpement/mobilisation.htm>.
ru: См. <https://www.oecd.org/dac/financing-sustainable-development/development-finance-standards/mobilisation.htm>.

source: GEF
ar: مرفق البيئة العالمية
es: FMAM
fr: FEM
