Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: Sector: Four macro sectors are suggested in the table. Crosscutting refers to activities that are addressed to more than one sector. The reporting country has the possibility to indicate other sectors, accommodating possible different reporting standards and practices. The indication of ‘other’ is optional; only the name of the sector is to be included.
ar: القطاع: يُقترَح في الجدول أربعة قطاعات كلية. ويشير التقاطع إلى الأنشطة الموجَّهة نحو أكثر من قطاع واحد. ويمكن للبلد المُبلِغ أن يشير إلى قطاعات أخرى، مع مراعاة معايير وممارسات الإبلاغ المختلفة المحتملة. والإشارة إلى كلمة "أخرى" اختيارية؛ فاسم القطاع هو وحده الذي يتعين إدراجه.
es: Sector: Se sugieren cuatro macrosectores en la tabla. Las actividades transversales son aquellas que abordan más de un sector. El país informante podrá indicar otros sectores para ajustar las normas y prácticas de presentación de informes posiblemente diferentes. Indicar “otros” es opcional; solo debe incluirse el nombre del sector.
fr: Secteur : quatre grands secteurs sont suggérés dans le tableau. Les activités transversales sont des activités qui concernent plus d’un secteur. Le pays communiquant les informations a la possibilité d’indiquer d’autres secteurs, pour s’adapter à différentes normes et pratiques en matière de présentation de rapports. L’indication « autre » est facultative ; seul le nom du secteur doit être inclus.
ru: Сектор: в таблице предложены четыре макросектора. Сквозной относится к деятельности, которая охватывает более одного сектора. Страна, предоставляющая отчет, имеет возможность указать другие сектора, учитывая различные стандарты и методы отчетности. Поле «другое» заполнять не обязательно; должно быть включено только название сектора.

source: Capacity-building: For each activity and to the extent possible, please indicate whether it includes a capacity-building component; if the activity aims, among other things, to build the capacities of the recipient country; and/or if at least part of the budget of the project has been dedicated to capacity-building to address DLDD.
ar: بناء القدرات: لكل نشاط من الأنشطة وبقدر الإمكان يُرجى بيان ما إذا كان يشمل عنصراً لبناء القدرات؛ وإذا كان النشاط يهدف، من بين أمور أخرى، إلى بناء قدرات البلد المتلقي؛ و/أو إذا ما كان جزءٌ على الأقل من ميزانية المشروع قد خُصِّص لبناء القدرات لمعالجة التصحر وتدهور الأراضي والجفاف.
es: Creación de capacidades: Para cada actividad y en la medida en que sea posible se ruega indicar si se incluye el componente de la creación de capacidades, si la actividad tiene por objetivo, entre otros, la creación de capacidades en el país beneficiario, o si al menos parte del presupuesto del proyecto se ha destinado a la creación de capacidades para abordar la DDTS.
fr: Renforcement des capacités : pour chaque activité et dans la mesure du possible, veuillez indiquer si l’activité comprend une composante de renforcement des capacités ; si l’activité vise, entre autres choses, à renforcer les capacités du pays bénéficiaire ; et/ou si au moins une partie du budget du projet a été consacrée au renforcement des capacités pour lutter contre la désertification, la dégradation des terres et la sécheresse.
ru: Наращивание потенциала: для каждого вида деятельности, насколько это возможно, укажите, включает ли он компонент по наращиванию потенциала; направлена ли эта деятельность, среди прочего, на наращивание потенциала страны-получателя; и/или, по крайней мере, выделена ли часть бюджета проекта на наращивание потенциала для решения проблемы ОДЗЗ.

source: Technology transfer: For each activity and to the extent possible, please indicate whether it includes a technology transfer component; if the activity aims to transfer and develop technologies in the recipient country; and/or if at least part of the budget has been dedicated to transferring technologies to address DLDD.
ar: نقل التكنولوجيا: لكل نشاط من الأنشطة وبقدر الإمكان يُرجى بيان ما إذا كان يشمل عنصراً لنقل التكنولوجيا؛ وإذا كان النشاط يهدف، من بين أمور أخرى، إلى نقل التكنولوجيات وتطويرها في البلد المتلقي؛ و/أو إذا ما كان جزءٌ على الأقل من ميزانية المشروع قد خُصِّص لنقل التكنولوجيات لمعالجة التصحر وتدهور الأراضي والجفاف.
es: Transferencia de tecnología: Para cada actividad y en la medida en que sea posible se ruega indicar si se incluye el componente de la transferencia de tecnología, si la actividad tiene por objetivo la transferencia y el desarrollo de tecnología en el país beneficiario, o si al menos parte del presupuesto se ha destinado a la transferencia de tecnología para abordar la DDTS.
fr: Transfert de technologies : pour chaque activité et dans la mesure du possible, veuillez indiquer si l’activité comprend une composante de transfert de technologies ; si l’activité vise à transférer et à mettre au point des technologies dans le pays bénéficiaire ; et/ou si au moins une partie du budget du projet a été consacrée au transfert de technologies pour lutter contre la désertification, la dégradation des terres et la sécheresse.
ru: Передача технологий: для каждого вида деятельности, насколько это возможно, укажите, включает ли он компонент передачи технологий; направлена ли деятельность на передачу и разработку технологий стране-получателю; и/или, по крайней мере, выделена ли часть бюджета на передачу технологий для решения проблемы ОДЗЗ.

source: Gender equality: For each activity and to the extent possible, indicate whether it targets gender equality. The OECD DAC CRS system includes a gender equality policy marker, which could be a useful indicator to compile this column, as available.
ar: المساواة بين الجنسين: لكل نشاط من الأنشطة، يُبيَّن قدر الإمكان ما إذا كان يستهدف المساواة بين الجنسين. ويتضمن نظامُ لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي دليلاً لسياسة المساواة بين الجنسين، ويمكن أن يكون مؤشراً مفيداً لتجميع هذا العمود، حسب ما هو متاح.
es: Igualdad de género: Para cada actividad y en la medida en que sea posible se ruega indicar si aborda la igualdad de género. El CRS del CAD de la OCDE incluye un marcador de políticas de igualdad de género que podría ser un indicador útil para completar esta columna, según proceda.
fr: Égalité des genres : pour chaque activité et dans la mesure du possible, indiquer si l’activité cible l’égalité des genres. Le SNPC du CAD de l’OCDE comprend un marqueur politique pour l’égalité des genres qui peut constituer un indicateur utile pour compiler cette colonne, si disponible.
ru: Гендерное равенство: для каждого вида деятельности, насколько это возможно, укажите, нацелено ли оно на обеспечение гендерного равенства. Система CRS КСР ОЭСР включает в себя маркер политики гендерного равенства, который может быть полезным показателем для заполнения этой колонки, если это необходимо.

source: Channel: Please indicate whether the amounts to be considered are bilateral (country to country), multi-bilateral (a multilateral entity managing a project on behalf of a country providing earmarked funds for that activity), or multilateral. Type of flow: Indicate whether the flow is ODA or OOF. Other categories should be included if a different classification method is employed.
ar: القناة: يُرجى بيان ما إذا كانت المبالغ التي يتعين النظر فيها ثنائية (من بلد إلى آخر)، أو ثنائية متعددة (كيان متعدد الأطراف يدير مشروعاً بالنيابة عن بلد يُقدِّم أموالاً مخصصة لهذا النشاط)، أو متعددة الأطراف. نوع التدفق: يُرجى بيان ما إذا كان التدفق هو المساعدة الإنمائية الرسمية أو التدفقات الرسمية الأخرى. وينبغي إدراج فئات أخرى في حالة استخدام طريقة تصنيف مختلفة.
es: Canal: Se ruega indicar si las cuantías que deben considerarse son bilaterales (de país a país), multibilaterales (un organismo multilateral gestiona un proyecto en representación de un país que proporciona los fondos asignados a la actividad), o multilaterales. Tipo de corriente: Indique si se trata de AOD o de OCO. Deberán incluirse otras categorías cuando se emplee otro método de clasificación.
fr: Canal : veuillez indiquer si les montants à examiner sont bilatéraux (pays à pays), multi-bilatéraux (une entité multilatérale gérant un projet pour le compte d’un pays fournissant des fonds préaffectés à cette activité), ou multilatéraux. Type de flux : indiquez si le flux correspond à une APD ou à un AASP. Vous devez inclure d’autres catégories si vous utilisez une méthode de classification différente.
ru: Канал: укажите, являются ли суммы, подлежащие рассмотрению, двусторонними (от страны к стране), многосторонними-двусторонними (многосторонняя организация руководит проектом от имени страны, предоставляющей целевые средства для этой деятельности) или многосторонними. Тип потока: укажите, осуществляется ли передача средств в формате ОПР или OOF. При использовании другого метода классификации следует включить другие категории.

source: Financial instrument: Please indicate the financial instrument channelling the public resources reported.
ar: الأداة المالية: يُرجى بيان الأداة المالية التي تُوجِّه الموارد العامة المبلَّغ عنها.
es: Instrumento financiero: Se ruega indicar el instrumento financiero a través del que se transmiten los recursos públicos indicados.
fr: Instrument financier : veuillez indiquer l’instrument financier acheminant les ressources publiques déclarées.
ru: Финансовый инструмент: укажите финансовый инструмент, с помощью которого направляются указанные государственные ресурсы.

source: Type of support: Indicate whether the activity is directly or indirectly related to the objectives of the Convention. Reporting this information could be based on the use of principal and significant Rio Markers as in the OECD DAC CRS system, where available.
ar: نوع الدعم: يُرجَى بيان ما إذا كان النشاط ذا صلة مباشرة أو غير مباشرة بأهداف الاتفاقية. ويمكن أن يستند الإبلاغ عن هذه المعلومات إلى استخدام معالم ريو الرئيسية والهامّة كما هي الحال في نظام لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي، حيثما كان ذلك متاحاً.
es: Tipo de ayuda: Indique si la actividad está relacionada directa o indirectamente con los objetivos de la Convención. Esta información puede basarse en los marcadores de Río principales y pertinentes, como en el CRS del CAD de la OCDE, según proceda.
fr: Type de soutien : indiquer si l’activité est directement ou indirectement liée aux objectifs de la CNULCD. La Partie peut s’appuyer sur les marqueurs « principale » et « importante » de Rio comme dans le SNPC du CAD de l’OCDE, si disponibles, pour communiquer ces informations.
ru: Тип поддержки: укажите, имеет ли данная деятельность прямое или косвенное отношение к целям Конвенции. Представление этой информации может основываться на использовании основных и значимых рио-де-жанейрских маркеров, по возможности согласованных с системой КСР ОЭСР.

source: Amount mobilized through public interventions: Indicator SO 5-1 provides the space to include information on amounts mobilized from the private sector by official development finance interventions. In this regard, the OECD DAC offers an instrument-specific approach covering all private finance leveraged by public interventions with a direct causality link between flows. A dedicated column in the proposed tabular format is added to facilitate harmonization with the OECD DAC CRS reporting.
ar: المبلغ المعبأ من خلال التدخلات العامة: يوفِّر المؤشر SO 5-1 المجال لإدراج معلومات عن المبالغ التي جرت تعبئتها من القطاع الخاص عن طريق التدخلات الخاصة بالتمويل الإنمائي الرسمي. وفي هذا الصدد، تُقدم لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي نهجاً خاصاً بصكوك محددة يشمل التمويل الخاص برمته الذي تعززه التدخلات العامة مع وجود صلة سببية مباشرة بين التدفقات. ويضاف عمود مخصص في شكل الجداول المقترح لتيسير التنسيق مع إبلاغ لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي.
es: La cuantía movilizada mediante intervenciones públicas: El indicador del OE 5-1 permite incluir información sobre las cuantías del sector privado movilizadas mediante intervenciones financieras para el desarrollo oficiales. A este respecto, el CAD de la OCDE ofrece un enfoque específico del instrumento que da cobertura a toda la financiación privada impulsada por intervenciones públicas con una relación de causalidad directa entre ambas corrientes. Se añade una columna específica al formato tabular propuesto para facilitar la armonización con la presentación de informes del CRS del CAD de la OCDE.
fr: Montant mobilisé au moyen d’interventions publiques : l’indicateur de l’objectif stratégique 5-1 fournit un espace pour communiquer des informations sur les montants mobilisés auprès du secteur privé au moyen d’interventions publiques de financement du développement. À cet égard, le CAD de l’OCDE propose une approche spécifique aux instruments couvrant tous les financements privés levés au moyen d’interventions publiques avec un lien de causalité direct entre les flux. Une colonne dédiée est ajoutée dans le tableau proposé pour faciliter l’harmonisation avec les rapports au titre du SNPC du CAD de l’OCDE.
ru: Сумма, мобилизованная в результате государственных мероприятий: показатель СЦ 5-1 предлагает место для включения информации о суммах, мобилизованных из частного сектора в результате официальных мероприятий по финансированию развития. В этой связи КСР ОЭСР предлагает подход, ориентированный на конкретные инструменты, охватывающий все частные финансовые ресурсы, привлеченные в результате государственных вмешательств, с прямой причинно-следственной связью между потоками. Специальная колонка в предлагаемом табличном формате добавлена для упрощения согласования данных с отчетностью CRS КСР ОЭСР.

source: Use, impact, (estimated) results: The table provides the space to include additional project-level information about the use of resources, the impact with respect to the objectives of the Convention, and results (estimated if the project did not conclude before the end of the reporting period).
ar: الاستخدام، والتأثير، والنتائج (المقدَّرة): يوفِّر الجدول الحيّز اللازم لإدراج معلومات إضافية على مستوى المشروع بشأن استخدام الموارد، والتأثير في ما يتصل بأهداف الاتفاقية، والنتائج (المقدَّرة إذا لم ينتهِ المشروع قبل نهاية فترة الإبلاغ).
es: Uso, impacto, resultados (estimados): La tabla permite incluir información adicional relativa a proyectos sobre el uso de los recursos, el impacto en lo que respecta a los objetivos de la Convención, y los resultados (estimados si el proyecto no ha concluido antes del período de presentación de informes).
fr: Utilisation, impact, résultats (estimés) : le tableau fournit un espace pour communiquer des informations supplémentaires sur le projet concernant l’utilisation des ressources, l’impact par rapport aux objectifs de la CNULCD, et les résultats (estimés si le projet ne s’est pas conclu avant la fin de la période considérée).
ru: Использование, воздействие, (предварительные) результаты: в таблице предусмотрено место для включения дополнительной информации на уровне проекта об использовании ресурсов, воздействии для достижения целей Конвенции и результатах (оценочных, если проект не был завершен до конца отчетного периода).

source: Additional information: please include any other activity-level information that you deem relevant.
ar: معلومات إضافية: يُرجى إدراج أي معلومات أخرى على مستوى الأنشطة ترونها ذات صلة.
es: Información adicional: Se ruega incluir cualquier otra información relativa a actividades que se considere oportuna.
fr: Informations supplémentaires : veuillez communiquer toute autre information spécifique aux activités que vous jugez pertinente.
ru: Дополнительная информация: укажите любую другую информацию на уровне деятельности, которую вы сочтете необходимой.

source: Table 22 below is compiled with some examples:
ar: يرد في الجدول 22 أدناه بعض الأمثلة التالية:
es: La tabla 22 a continuación contiene algunos ejemplos:
fr: Le tableau 22 ci-dessous contient quelques exemples :
ru: Таблица 22 ниже заполнена некоторыми примерами:

source: *__Table 22__. Resources provided and received for Bilateral and Multilateral Public Resources*
ar: *__الجدول 22__. الموارد المقدَّمة والمتلقاة للموارد العامة الثنائية والمتعددة الأطراف*
es: *__Tabla 22__. Recursos públicos bilaterales y multilaterales proporcionados y recibidos*
fr: *__Tableau 22__. Ressources fournies et reçues s’agissant des ressources publiques bilatérales et multilatérales*
ru: *__Таблица 22__. Ресурсы, предоставленные и полученные в рамках двусторонних и многосторонних государственных ресурсов*

source: {rspan}`1`P/R{sup}`1`
ar: P/R{sup}`1`
es: P/R{sup}`1`
fr: F/R{sup}`1`
ru: П/П{sup}`1`

source: {rspan}`1`Year{sup}`2`
ar: السنة{sup}`2`
es: Año{sup}`2`
fr: Année{sup}`2`
ru: Год{sup}`2`

source: {rspan}`1`Recipient or provider{sup}`3`
ar: المتلقي أو المقدِّم{sup}`3`
es: Beneficiario o proveedor{sup}`3`
fr: Bénéficiaire ou pourvoyeur{sup}`3`
ru: Получатель или поставщик {sup}`3`

source: {rspan}`1`Title{sup}`4`
ar: العنوان{sup}`4`
es: Título{sup}`4`
fr: Titre{sup}`4`
ru: Название{sup}`4`

source: {cspan}`1` Total amount USD
ar: إجمالي المبلغ بالدولار الأمريكي
es: Cuantía total USD
fr: Montant total en dollars US
ru: Общая сумма в долларах США

source: {rspan}`1`Sector{sup}`5`
ar: القطاع{sup}`5`
es: Sector{sup}`5`
fr: Secteur{sup}`5`
ru: Сектор{sup}`5`

source: {rspan}`1`Capacity building{sup}`6`
ar: بناء القدرات{sup}`6`
es: Creación de capacidades{sup}`6`
fr: Renforcement des capacités{sup}`6`
ru: Наращивание потенциала{sup}`6`

source: {rspan}`1`Technology transfer{sup}`6`
ar: نقل التكنولوجيا{sup}`6`
es: Transferencia de tecnología{sup}`6`
fr: Transfert de technologies{sup}`6`
ru: Передача технологий{sup}`6`

source: {rspan}`1`Gender equality{sup}`6`
ar: المساواة بين الجنسين{sup}`6`
es: Igualdad de género{sup}`6`
fr: Égalité des genres{sup}`6`
ru: Гендерное равенство{sup}`6`

source: {rspan}`1`Channel{sup}`7`
ar: القناة{sup}`7`
es: Canal{sup}`7`
fr: Canal{sup}`7`
ru: Канал{sup}`7`

source: {rspan}`1`Type of flow{sup}`8`
ar: نوع التدفق{sup}`8`
es: Tipo de corriente{sup}`8`
fr: Type de flux{sup}`8`
ru: Тип потока{sup}`8`

source: {rspan}`1`Financial instrument{sup}`9`
ar: الأداة المالية{sup}`9`
es: Instrumento financiero{sup}`9`
fr: Instrument financier{sup}`9`
ru: Финансовый инструмент{sup}`9`

source: {rspan}`1`Type of support{sup}`10`
ar: نوع الدعم{sup}`10`
es: Tipo de ayuda{sup}`10`
fr: Type de soutien{sup}`10`
ru: Тип поддержки{sup}`10`

source: {rspan}`1`Amount mobilized through public interventions
ar: المبلغ المعبأ من خلال التدخلات العامة
es: Cuantía movilizada mediante intervenciones públicas
fr: Montant mobilisé au moyen d’interventions publiques
ru: Количество средств, мобилизованных посредством государственных вмешательств

source: {rspan}`1`Use, impact, (estimated) results
ar: الاستخدام والتأثير والنتائج (المقدَّرة)
es: Uso, impacto, resultados (estimados)
fr: Utilisation, impact, résultats (estimés)
ru: Использование, воздействие, (предварительные) результаты

source: {rspan}`1`Additional information
ar: معلومات إضافية
es: Información adicional
fr: Informations supplémentaires
ru: Дополнительная информация

source: Committed
ar: الملتزَم بها
es: Prometida
fr: Engagés
ru: Выделенные

source: Disbursed or received
ar: المصروفة أو المتلقاة
es: Desembolsada o recibida
fr: Décaissés ou reçus
ru: Выплаченные или полученные

source: P
fr: Fournies
ru: П

source: Ethiopia
ar: إثيوبيا
es: Etiopía
fr: Éthiopie
ru: Эфиопия

source: UNEP Conservation of Biodiversity
ar: حفظ التنوع البيولوجي التابع لبرنامج الأمم المتحدة للبيئة
es: Conservación de la Biodiversidad del PNUMA
fr: PNUE Conservation de la biodiversité
ru: Сохранение биоразнообразия ЮНЕП

source: Other (environmental protection)
ar: أخرى (حماية البيئة)
es: Otros (protección ambiental)
fr: Autre (protection environnementale)
ru: Другое (охрана окружающей среды)

source: Yes
ar: نعم
es: Sí
fr: Oui
ru: Да

source: No
ar: لا
fr: Non
ru: Нет

source: Multi -bilateral
ar: متعدد - ثنائي
fr: Multi-bilatéral
ru: Многосторонний-двусторонний

source: ODA
ar: المساعدة الإنمائية الرسمية
es: AOD
fr: APD
ru: ОПР

source: Loan
ar: القرض
es: Préstamo
fr: Prêt
ru: Заем

source: Indirectly
ar: بشكل غير مباشر
es: Indirecta
fr: Indirectement
ru: Косвенно

source: R
es: Beneficiario
fr: Bénéficiaire
ru: П

source: Revision and Alignment of the NAP with the UNCCD Strategic Plan
ar: تنقيح ومواءمة برنامج العمل الوطني مع الخطة الاستراتيجية لاتفاقية الأمم المتحدة لمكافحة التصحر
es: Revisión y alineación del PAN con el Plan Estratégico de la CLD
fr: Révision et alignement du Programme d’action national sur le Plan stratégique de la CNULCD
ru: Пересмотр и приведение НПД в соответствие со Стратегическим планом КБО ООН

source: Biosphere protection
ar: حماية الغلاف الجوي
es: Protección de la biosfera
fr: Protection de la biosphère
ru: Защита биосферы

source: Multilateral
ar: متعدد الأطراف
fr: Multilatéral
ru: Многосторонний

source: Grant
ar: المنح
es: Donación
fr: Subvention
ru: Грант

source: Directly
ar: بشكل مباشر
es: Directa
fr: Directement
ru: Непосредственно

source: Description
ar: الوصف
es: Descripción
ru: Описание

source: Ghana
ar: غانا
ru: Гана

source: Land Management
ar: إدارة الأراضي
es: Ordenación de las tierras
fr: Gestion des terres
ru: Управление земельными ресурсами

source: Other (Biosphere protection)
ar: أخرى (حماية الغلاف الجوي)
es: Otros (Protección de la biosfera)
fr: Autre (Protection de la biosphère)
ru: Другое (Защита биосферы)

source: Bilateral
ar: ثنائي
fr: Bilatéral
ru: Двусторонний

source: The project led to concrete results…
ar: أدى المشروع إلى نتائج ملموسة...
es: El proyecto se tradujo en resultados concretos...
fr: Le projet a abouti à des résultats concrets...
ru: Проект привел к конкретным результатам…

source: The project objectives and structure involved…
ar: أهداف المشروع وهيكله المعني...
es: Los objetivos y la estructura del proyecto incluían...
fr: Les objectifs et la structure du projet consistaient...
ru: Цели и структура проекта включали…

source: {cspan}`3` Total 2016{sup}`11`
ar: إجمالي 2016{sup}`11`
es: Total 2016{sup}`11`
fr: Total 2016{sup}`11`
ru: Всего в 2016 г.{sup}`11`

source: {cspan}`3` Total 2017{sup}`11`
ar: إجمالي 2017{sup}`11`
es: Total 2017{sup}`11`
fr: Total 2017{sup}`11`
ru: Всего в 2017 г.{sup}`11`

source: {cspan}`3` Total 2018{sup}`11`
ar: إجمالي 2018{sup}`11`
es: Total 2018{sup}`11`
fr: Total 2018{sup}`11`
ru: Всего в 2018 г.{sup}`11`

source: {cspan}`3` Total 2019{sup}`11`
ar: إجمالي 2019{sup}`11`
es: Total 2019{sup}`11`
fr: Total 2019{sup}`11`
ru: Всего в 2019 г.{sup}`11`

source: {cspan}`3` Total resources provided{sup}`11`
ar: إجمالي الموارد المقدَّمة{sup}`11`
es: Total recursos proporcionados{sup}`11`
fr: Ressources fournies totales{sup}`11`
ru: Всего предоставлено ресурсов{sup}`11`

source: {cspan}`3` Total resources received{sup}`11`
ar: إجمالي الموارد المتلقاة{sup}`11`
es: Total recursos recibidos{sup}`11`
fr: Ressources reçues totales{sup}`11`
ru: Всего получено ресурсов{sup}`11`
