Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: Additional information: Please include any other activity-level information that you deem relevant, including, for example, information on co-financing arrangements and the respective role of the public and/or private sector.
ar: معلومات إضافية: يُرجى إدراج أي معلومات أخرى على مستوى الأنشطة ترونها ذات صلة، بما في ذلك، على سبيل المثال، المعلومات المتعلقة بترتيبات التمويل المشترك والدور ذي الصلة لكل من القطاع العام و/أو الخاص.
es: Información adicional: Se ruega incluir cualquier otra información relativa a actividades que se considere relevante, incluida la información acerca de, por ejemplo, los acuerdos de cofinanciación y el papel respectivo del sector público o privado.
fr: Informations supplémentaires : veuillez inclure toute autre information spécifique aux activités que vous jugez pertinente, notamment, par exemple, des informations sur les modalités de cofinancement et les rôles respectifs du secteur public et/ou du secteur privé.
ru: Дополнительная информация: укажите любую другую информацию на уровне деятельности, которую вы сочтете необходимой, включая, например, информацию о механизмах совместного финансирования и соответствующей роли государственного и/или частного сектора.

source: Table 25 below is populated with some examples (further rows can be added):
ar: الجدول 25 أدناه مُزوَّد ببعض الأمثلة (يمكن إضافة صفوف إضافية):
es: La tabla 25 a continuación contiene algunos ejemplos (pueden añadirse más filas):
fr: Le tableau 25 ci-dessous contient quelques exemples (d’autres lignes peuvent être ajoutées) :
ru: Таблица 25 ниже заполнена некоторыми примерами (можно добавить дополнительные строки):

source: *__Table 25__. Resources provided, received, and required for technology transfer measures or activities*
ar: *__الجدول 25__. الموارد المقدَّمة والمتلقاة المطلوبة لتدابير أو أنشطة نقل التكنولوجيا*
es: *__Tabla 25__. Recursos proporcionados, recibidos y necesarios para medidas o actividades de transferencia de tecnología*
fr: *__Tableau 25__. Ressources fournies, reçues et requises pour les mesures ou les activités de transfert de technologies
ru: *__Таблица 25__. Ресурсы, предоставленные, полученные и необходимые для мер или мероприятий по передаче технологии*

source: Provided/ received/ required
ar: المُقدَّم/المتلقَّى/المطلوب
es: Proporcionado/ recibido/ necesario
fr: Fournies/reçues/requises
ru: Предоставлено/получено/требуется

source: Title{sup}`1`
ar: العنوان{sup}`1`
es: Título{sup}`1`
fr: Titre{sup}`1`
ru: Название{sup}`1`

source: Amount USD
ar: المبلغ بالدولار الأمريكي
es: Cuantía en dólares de los Estados Unidos
fr: Montant en dollars US
ru: Сумма в долларах США

source: Recipient or provider{sup}`2`
ar: المتلقي أو المُقدِّم{sup}`2`
es: Beneficiario o proveedor{sup}`2`
fr: Bénéficiaire ou pourvoyeur{sup}`2`
ru: Получатель или поставщик{sup}`2`

source: Description and objectives
ar: الوصف والأهداف
es: Descripción y objetivos
fr: Description et objectifs
ru: Описание и цели

source: Sector
ar: القطاع
fr: Secteur
ru: Сектор

source: Type of technology
ar: نوع التكنولوجيا
es: Tipo de tecnología
fr: Type de technologie
ru: Тип технологии

source: Activities undertaken by{sup}`3`
ar: الأنشطة التي تضطلع بها{sup}`3`
es: Actividades llevadas a cabo por{sup}`3`
fr: Activités entreprises par{sup}`3`
ru: Мероприятия, проведенные{sup}`3`

source: Status of measure or activity{sup}`4`
ar: حالة التدبير أو النشاط{sup}`4`
es: Estado de la medida o la actividad{sup}`4`
fr: État d’avancement de la mesure ou de l’activité{sup}`4`
ru: Статус меры или деятельности {sup}`4`

source: Timeframe of measure or activity
ar: الإطار الزمني للتدابير أو الأنشطة
es: Marco temporal de la medida o la actividad
fr: Calendrier de la mesure ou de l’activité
ru: Временные рамки меры или деятельности

source: Use, impact, and estimated results
ar: الاستخدام، والتأثير، والنتائج المقدَّرة
es: Uso, impacto y resultados estimados
fr: Utilisation, impact et résultats estimés
ru: Использование, воздействие и предполагаемые результаты

source: __Provided__
ar: __مقدَّمة__
es: __Proporcionado__
fr: __Fournies__
ru: __Предоставлено__

source: Land degradation neutrality
ar: تحييد أثر تدهور الأراضي
es: Neutralización de la degradación de las tierras
fr: Neutralité en matière de dégradation des terres
ru: Нейтральная деградация земель

source: Democratic Republic of the Congo
ar: جمهورية الكونغو الديمقراطية
es: República Democrática del Congo
fr: République démocratique du Congo
ru: Демократическая Республика Конго

source: Bioshpere protection
ar: حماية الغلاف الجوي
es: Protección de la biosfera
fr: Protection de la biosphère
ru: Защита биосферы

source: Geospatial Technologies for Land Degradation Assessment and Management
ar: تكنولوجيات الجغرافيا المكانية لتقييم وإدارة تدهور الأراضي
es: Tecnologías geoespaciales para la evaluación y gestión de la degradación de las tierras
fr: Technologies géospatiales aux fins de l’évaluation et de la gestion de la dégradation des terres
ru: Геопространственные технологии для оценки деградации земель и управления ею

source: Public and private sector
ar: القطاعان العام والخاص
es: Sector público y privado
fr: Secteurs public et privé
ru: Государственный и частный сектор

source: Ongoing
ar: مستمر
es: En curso
fr: En cours
ru: Проводится

source: __Received__
ar: __متلقاة__
es: __Recibido__
fr: __Reçues__
ru: __Получено__

source: Soil management
ar: إدارة التربة
es: Ordenación del suelo
fr: Gestion des sols
ru: Управление почвой

source: China
ar: الصين
fr: Chine
ru: Китай

source: Environmental protection
ar: حماية البيئة
es: Protección ambiental
fr: Protection environnementale
ru: Защита окружающей среды

source: Technologies of sandy desertification control
ar: تكنولوجيات مكافحة التصحر الرملي
es: Tecnologías de control de la desertificación arenosa
fr: Technologies de lutte contre la désertification sablonneuse
ru: Технологии борьбы с песчаным опустыниванием

source: Private
ar: خاص
es: Privado
fr: Secteur privé
ru: Частный

source: Completed
ar: مكتمل
es: Completada
fr: Achevée
ru: Завершено

source: __Required__
ar: __مطلوب__
es: __Necesaria__
fr: __Requises__
ru: __Требуется__

source: Regenerative agriculture
ar: الزراعة المتجددة
es: Agricultura regeneradora
fr: Agriculture régénératrice
ru: Восстановительное сельское хозяйство

source: Domestic
ar: محلي
es: Nacional
fr: National
ru: Внутри страны

source: Agriculture
ar: الزراعة
es: Agricultura
ru: Сельское хозяйство

source: Planting local flora to stabilize the soil
ar: زراعة النباتات المحلية من أجل استقرار التربة
es: Plantación de flora local para estabilizar el suelo
fr: Plantation d’espèces végétales locales pour stabiliser le sol
ru: Посадка местной флоры для стабилизации почвы

source: Public
ar: عام
es: Público
fr: Secteur public
ru: Государственный

source: Planned
ar: مخطط
es: Planificada
fr: Prévue
ru: Запланировано

source: __Totals__
ar: __الإجماليات__
es: __Totales__
fr: __Totaux__
ru: __Всего__

source: __Totals per year__
ar: __الإجماليات لكل سنة__
es: __Totales por año__
fr: __Totaux par an__
ru: __Всего в год__

source: {sup}`1` Title of project, programme, activity or other{{br}} {sup}`2` Recipient entity, country, region, global{{br}} {sup}`3` Public sector, public and/or private sector; private sector{{br}} {sup}`4` Planned/ongoing/completed {{br}}
ar: {sup}`1` عنوان المشروع أو البرنامج أو النشاط أو أخرى{{br}} {sup}`2` الكيان المتلقي على الأصعدة القُطرية والإقليمية والعالمية{{br}} {sup}`3` القطاع العام، والقطاع العام و/أو الخاص؛ والقطاع الخاص{{br}} {sup}`4` مخطَط/جارٍ/مستكمل {{br}}
es: {sup}`1` Título del proyecto, programa, actividad u otro{{br}} {sup}`2` Entidad, país o región beneficiaria, mundial{{br}} {sup}`3` Sector público, sector público y/o privado, sector privado{{br}} {sup}`4` Planificada/en curso/completada{{br}}
fr: {sup}`1` Titre du projet, du programme, de l’activité ou autre{{br}} {sup}`2` Entité, pays ou région bénéficiaire, mondial{{br}} {sup}`3` Secteur public, secteur public et/ou privé, secteur privé{{br}} {sup}`4` Prévue/en cours/achevée {{br}}
ru: {sup}`1` Название проекта, программы, мероприятия или другой деятельности {{br}} {sup}`2` Организация, страна, регион-получатель, на глобальном уровне {{br}} {sup}`3` Государственный сектор, государственный и/или частный сектор; частный сектор {{br}} {sup}`4` Запланировано/проводится/завершено {{br}}

source: The SO 5-4 indicator includes a separate question for the methodological information, providing the space to report any relevant approaches and definition used in the reporting.
ar: يتضمن المؤشر SO 5-4 سؤالاً منفصلاً عن المعلومات المنهجية، مما يُتيح المجال للإبلاغ عن أي نُهُج أو تعريف ذي صلة يُستخدَم في الإبلاغ.
es: El indicador del OE 5-4 incluye una pregunta independiente para la información metodológica, lo que permite presentar información pertinente sobre los enfoques y las definiciones que se hayan utilizado en la presentación de informes.
fr: L’indicateur de l’objectif stratégique 5-4 comprend une question distincte pour les informations méthodologiques, fournissant un espace pour communiquer des informations sur les approches et les définitions pertinentes employées dans le cadre de la présentation des rapports.
ru: Показатель СЦ 5-4 содержит отдельный вопрос по методологическим данным, в рамках которого можно представить любые соответствующие подходы и определения, используемые в отчетности.

source: 5.5. SO5-5 – Future support for activities related to the implementation of the Convention
ar: 5-5 الهدف الاستراتيجي SO5-5 - دعم الأنشطة المتصلة بتنفيذ الاتفاقية في المستقبل
es: 5.5. OE 5-5 - Apoyo futuro a actividades relacionadas con la aplicación de la Convención
fr: 5.5. Objectif stratégique 5-5 – Appui futur aux activités liées à la mise en œuvre de la Convention
ru: 5.5. СЦ 5-5 — Будущая поддержка деятельности, связанной с осуществлением Конвенции

source: 5.5.1. Introduction
ar: 5-5-1 مقدمة
es: 5.5.1. Introducción
ru: 5.5.1. Введение

source: SO5-5 is a qualitative indicator with three questions that encourage country Parties to reflect on future resources to be targeted at implementing the Convention.
ar: الهدف الاستراتيجي SO5-5 هو مؤشر نوعي يتضمن ثلاثة أسئلة تُشجِّع البلدان الأطراف على التفكير في الموارد المقبلة التي ستُوجَّه نحو تنفيذ الاتفاقية.
es: El OE 5-5 es un indicador cualitativo con tres preguntas que alienta a los países Partes a reflexionar sobre los recursos que en el futuro se destinarán a la aplicación de la Convención.
fr: L’objectif stratégique 5-5 est un indicateur qualitatif comprenant trois questions qui encouragent les pays Parties à réfléchir aux futures ressources devant être consacrées à la mise en œuvre de la CNULCD.
ru: СЦ5-5 — это качественный показатель с тремя вопросами, которые побуждают страны-Стороны Конвенции задуматься о будущих ресурсах, которые следует направить на осуществление Конвенции.

source: In particular, the indicator allows country Parties to provide descriptive information on planned domestic resources, both public and private. It also provides a space to report on the planned provision and mobilization of international public and private resources. The third question aims to facilitate sharing of information on resources needed by Parties for the implementation of the Convention.
ar: على وجه الخصوص، يسمح المؤشر للبلدان الأطراف بتقديم معلومات وصفية عن الموارد المحلية المخططة، العامة والخاصة. كما يُقدِّم حيّزاً للإبلاغ عن التوفير والتعبئة المخططين للموارد الدولية العامة والخاصة. أما السؤال الثالث فيهدف إلى تيسير تبادل المعلومات بشأن الموارد التي تحتاج إليها الأطراف لتنفيذ الاتفاقية.
es: En particular, el indicador permite a los países Partes proporcionar información descriptiva sobre la planificación de recursos nacionales, tanto públicos como privados. También permite presentar información acerca del suministro y la movilización planificados de recursos privados y públicos internacionales. La tercera pregunta tiene por objetivo facilitar el intercambio de información acerca de los recursos que las Partes necesitan para aplicar la Convención.
fr: En particulier, cet indicateur permet aux pays Parties de communiquer des informations descriptives sur les ressources nationales prévues, aussi bien publiques que privées. Il fournit également un espace pour communiquer des informations sur la fourniture et la mobilisation prévues de ressources internationales publiques et privées. La troisième question vise à faciliter le partage d’informations sur les ressources requises par les Parties pour mettre en œuvre la CNULCD.
ru: В частности, этот показатель позволяет странам-Сторонам Конвенции предоставить описательную информацию о планах относительно внутренних ресурсов, как государственных, так и частных. Он также дает возможность сообщать о планах в области предоставления и мобилизация международных государственных и частных ресурсов. Третий вопрос направлен на содействие обмену информацией о ресурсах, необходимых Сторонам для осуществления Конвенции.

source: 5.5.2. Prerequisites for reporting
ar: 5-5-2 الشروط المسبقة للإبلاغ
es: 5.5.2. Requisitos previos para la presentación de informes
fr: 5.5.2. Conditions préalables à la présentation de rapports
ru: 5.5.2. Предварительные условия для представления отчетности

source: Access to provisional budgets of central administrations for both domestic and international resource allocation, and the capacity to distinguish DLDD-related funds.
ar: الوصول إلى الميزانيات المؤقتة للإدارات المركزية لتخصيص الموارد المحلية والدولية، والقدرة على التمييز بين الصناديق المتعلقة بالتصحر وتدهور الأراضي والجفاف.
es: Acceso a los borradores de los presupuestos de las administraciones centrales para la distribución de recursos tanto nacionales como internacionales, y capacidad para diferenciar los fondos relacionados con la DDTS.
fr: Un accès aux budgets prévisionnels des administrations centrales pour les allocations de ressources aussi bien nationales qu’internationales, et une capacité à distinguer les fonds liées à la lutte contre la désertification, la dégradation des terres et la sécheresse ;
ru: Доступ к предварительным бюджетам центральных администраций как для внутреннего, так и для международного распределения ресурсов, а также возможность отдельно выделять фонды, связанные с борьбой с ОДЗЗ.

source: Adoption of a consistent and clear methodology to estimate the quantitative amounts of resources needed to implement the Convention.
ar: اعتماد منهجية متسقة وواضحة لتقدير المبالغ الكمية من الموارد اللازمة لتنفيذ الاتفاقية.
es: Adopción de una metodología coherente y clara para calcular las cuantías cuantitativas de los recursos necesarios para aplicar la Convención.
fr: L’adoption d’une méthodologie cohérente et claire pour estimer les montants quantitatifs de ressources nécessaires pour mettre en œuvre la CNULCD.
ru: Принятие последовательной и четкой методологии для оценки количественных объемов ресурсов, необходимых для осуществления Конвенции.

source: 5.5.3. Reporting process and step-by-step procedure
ar: 5-5-3 عملية الإبلاغ والإجراءات التدريجية
es: 5.5.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 5.5.3. Cycle de présentation des rapports et procédure étape par étape
ru: 5.5.3. Процесс отчетности и пошаговая процедура

source: The indicator offers the option to report on three different aspects of future support through SO 5-5 in qualitative terms. No default data will be provided against this indicator.
ar: يُتيح المؤشر خيار الإبلاغ عن ثلاثة جوانب مختلفة للدعم في المستقبل من خلال الهدف الاستراتيجي SO 5-5 من الناحية النوعية. ولن تُقدَّم بيانات افتراضية وفقاً لهذا المؤشر.
es: El indicador contempla la opción de presentar información cualitativa sobre tres aspectos diferentes del apoyo futuro a través del OE 5-5. No se proporcionarán datos por defecto para este indicador.
fr: Cet indicateur permet de rendre compte de trois aspects différents de l’appui futur au titre de l’objectif stratégique 5-5 en termes qualitatifs. Aucune donnée par défaut ne sera fournie pour cet indicateur.
ru: В рамках показателя можно предоставить отчет о трех различных аспектах будущей поддержки через СЦ 5-5 в качественном выражении. Данные по умолчанию по этому показателю предоставляться не будут.

source: At national level, information can be found in the relevant sections of public provisional budgets, as well as in environment-related financial pledges and planned policies and measures related to DLDD. It is possible to use a case-by-case approach for the domestic private sector, as well as available data from research, case studies and dedicated datasets.
ar: على الصعيد الوطني، يُمكِن الاطلاع على المعلومات في الأقسام ذات الصلة من الميزانيات العامة المؤقتة، وكذلك في التعهدات المالية المتصلة بالبيئة والسياسات والتدابير المخططة المتصلة بالتصحر وتدهور الأراضي والجفاف. ويمكن استخدام نهج التعامل مع كل حالة على حدة في القطاع الخاص المحلي، فضلاً عن البيانات المتاحة من البحوث ودراسات الحالات الإفرادية ومجموعات البيانات المخصصة.
es: A escala nacional, la información puede encontrarse en las secciones correspondientes de los borradores de los presupuestos públicos, así como en los compromisos financieros relativos al medioambiente y en las políticas y medidas planificadas relativas a la DDTS. Es posible emplear un enfoque individual de los casos para el sector privado nacional, así como los datos disponibles procedentes de investigaciones, casos prácticos y conjuntos de datos especializados.
fr: Au niveau national, on peut trouver des informations dans les sections concernées des budgets publics prévisionnels, ainsi que dans les promesses de financement liées à l’environnement et les politiques et mesures prévues liées à la lutte contre la désertification, la dégradation des terres et la sécheresse. On peut utiliser une approche au cas par cas pour le secteur privé national, ainsi que les données disponibles tirées des recherches, des études de cas et d’ensembles de données dédiés.
ru: На национальном уровне информацию можно найти в соответствующих разделах государственных предварительных бюджетов, а также в связанных с окружающей средой финансовых обязательствах и планируемой политике и мерах, связанных с борьбой с ОДЗЗ. В отчетах, касающихся отечественного частного сектора, можно использовать индивидуальный подход, а также имеющиеся данные научных работ, тематических исследований и специальных наборов данных.

source: SO5-5.1: Planned provision and mobilization of domestic public and private resources
ar: الهدف الاستراتيجي SO5-5-1 توفير الموارد المحلية العامة والخاصة وتعبئتها على نحو مخطَّط له
es: OE5-5.1: Suministro y movilización planificados de recursos nacionales públicos y privados
fr: Objectif stratégique 5-5.1 : fourniture et mobilisation prévues de ressources nationales publiques et privées
ru: СЦ5-5.1: Планы относительно предоставления и мобилизации внутренних государственных и частных ресурсов

source: “The reporting country will continue to provide public support to address land degradation and drought to developing countries and affected country Parties through bilateral and multilateral channels for rehabilitation and soil improvement, combating soil erosion and desertification, and sustainable agriculture.”
ar: "سيواصل البلد المبلِّغ تقديم الدعم العام للبلدان النامية والبلدان الأطراف المتأثرة لمعالجة تدهور الأراضي والجفاف من خلال قنوات ثنائية ومتعددة الأطراف لإعادة التأهيل وتحسين التربة، ومكافحة تآكل التربة والتصحر، والزراعة المستدامة."
es: “El país informante continuará proporcionando a países en desarrollo y países Partes afectados apoyo público para abordar la degradación de las tierras y la sequía a través de canales bilaterales y multilaterales para la rehabilitación y mejora del suelo, la lucha contra la erosión del suelo y la desertificación, y la agricultura sostenible”.
fr: « Le pays communiquant les informations continuera à apporter un soutien public à la lutte contre la dégradation des terres et la sécheresse dans les pays en développement et les pays touchés Parties par l’intermédiaire de canaux bilatéraux et multilatéraux pour remettre en état et améliorer les sols, lutter contre l’érosion des sols et la désertification, et favoriser une agriculture durable. »
ru: «Отчитывающаяся страна будет продолжать оказывать государственную поддержку развивающимся странам и затронутым странам-Сторонам Конвенции в борьбе с деградацией земель и засухой по двусторонним и многосторонним каналам в целях восстановления и улучшения почв, борьбы с эрозией почв и опустыниванием и внедрения устойчивого сельского хозяйства».

source: “The national system allows for the tracking of future resources aimed at pursuing Sustainable Development Goal (SDG) 15, thanks to the recently established strategic committee on SDG implementation in partner countries, managed by the Ministry of Foreign Affairs. Thus, the estimated amounts reported will be dedicated to the achievement of SDG 15.”
ar: "يسمح النظام الوطني بتتبع الموارد المستقبلية الموجَّهة نحو متابعة هدف التنمية المستدامة 15، بفضل اللجنة الاستراتيجية التي أُنشئِت مؤخراً بشأن تنفيذ أهداف التنمية المستدامة في البلدان الشريكة، التي تديرها وزارة الخارجية. وبالتالي، ستُخصَّص المبالغ المقدرة المبلَّغ عنها لتحقيق هدف التنمية المستدامة 15."
es: “El sistema nacional permite hacer un seguimiento de los recursos que en el futuro se dedicarán a conseguir el Objetivo de Desarrollo Sostenible (ODS) 15, gracias al comité estratégico sobre la aplicación de los ODS en los países asociados, dirigido por el Ministerio de Asuntos Exteriores, que se ha creado recientemente. Por ello, las cuantías estimadas indicadas se destinarán a conseguir el ODS 15”.
fr: « Le système national permet de suivre les futures ressources visant à réaliser l’objectif de développement durable (ODD) 15, grâce au comité stratégique récemment mis en place concernant la mise en œuvre des ODD dans les pays partenaires, géré par le ministère des Affaires étrangères. Ainsi, les montants estimés communiqués seront consacrés à la réalisation de l’ODD 15. »
ru: «Благодаря недавно созданному стратегическому комитету по реализации ЦУР в странах-партнерах под руководством Министерства иностранных дел национальная система позволяет отслеживать будущие ресурсы, направленные на достижение Цели устойчивого развития (ЦУР) 15. Таким образом, заявленные предполагаемые суммы будут направлены на достижение ЦУР 15».

source: SO5-5.2: Planned provision and mobilization of international public and private resources
ar: الهدف الاستراتيجي SO5-5-2: توفير الموارد العامة والخاصة الدولية وتعبئتها بشكل مخطَط
es: OE5-5.2: Suministro y movilización planificados de recursos internacionales públicos y privados
fr: Objectif stratégique 5-5.2 : fourniture et mobilisation prévues de ressources internationales publiques et privées
ru: СЦ5-5.2: Планы относительно предоставления и мобилизации международных государственных и частных ресурсов
