Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: Institutional arrangements to collect data on international financial and non-financial resources provided and received through bilateral and multilateral channels for the implementation of the Convention. Data on international support provided to and received by third countries are often collected by a country’s ministry of foreign affairs, development agencies or national statistical offices. Countries reporting according to the OECD DAC Creditor Reporting System (CRS) count on a relevant source of data. If information on the relevance of resources provided and received specific for DLDD is not available, the country is encouraged to set up relevant institutional arrangements to start collecting this information.
ar: الترتيبات المؤسسية لجمع البيانات عن الموارد المالية وغير المالية الدولية المقدَّمة والمستَلمة من خلال القنوات الثنائية والمتعددة الأطراف لتنفيذ الاتفاقية. وغالباً ما تُجمَع البيانات المتعلقة بالدعم الدولي المقدَّم والمُتلقى من بلدان ثالثة من قبل وزارة الشؤون الخارجية أو وكالات التنمية أو المكاتب الإحصائية الوطنية في البلاد. وتعتمد البلدان التي تُبلِغ وفقاً لنظام الإبلاغ الخاص بالجهات الدائنة في لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي عن مصدر ذي صلة بالبيانات. وفي حالة عدم توافر معلومات عن أهمية الموارد المقدَّمة والمُتلقاة الخاصة بالتصحر وتدهور الأراضي والجفاف، يُشجَّع البلد على وضع الترتيبات المؤسسية ذات الصلة لبدء جمع هذه المعلومات.
es: Los mecanismos institucionales para recopilar datos sobre los recursos financieros y no financieros proporcionados y recibidos mediante canales bilaterales o multilaterales para la aplicación de la Convención. El ministerio de asuntos exteriores del país, las agencias de desarrollo o los organismos nacionales de estadística a menudo recopilan la información sobre la ayuda internacional proporcionada y recibida por terceros países. Los países que presenten sus informes de conformidad con el Sistema de Notificación de los Países Acreedores (CRS) del Comité de Asistencia para el Desarrollo (CAD) de la OCDE pueden partir de una fuente de datos relevante. Si la información acerca de la relevancia de los recursos proporcionados y recibidos específica para la DDTS no estuviera disponible, se invita al país a poner en marcha los mecanismos institucionales pertinentes para comenzar a recopilar dicha información.
fr: Des modalités institutionnelles permettant de collecter des données sur les ressources financières et non financières internationales fournies et reçues par l’intermédiaire de canaux bilatéraux et multilatéraux aux fins de la mise en œuvre de la CNULCD. Les données sur le soutien international fourni à des pays tiers et reçu par eux sont souvent collectées par le ministère des Affaires étrangères du pays, les organismes de développement ou les bureaux nationaux de la statistique. Les pays présentant des rapports conformément au système de notification des pays créanciers (SNPC) du Comité d’aide au développement (CAD) de l’OCDE peuvent s’appuyer sur une source de données pertinente. Si aucune information sur la pertinence des ressources fournies et reçues consacrées à la lutte contre la désertification, la dégradation des terres et la sécheresse n’est disponible, le pays est invité à mettre en place des modalités institutionnelles pertinentes pour commencer à recueillir ces informations.
ru: Институциональные механизмы для сбора данных о международных финансовых и нефинансовых ресурсах, предоставляемых и получаемых по двусторонним и многосторонним каналам для осуществления Конвенции. Данные о международной поддержке, оказываемой и получаемой третьими странами, часто собираются министерством иностранных дел страны, агентствами по развитию или национальными статистическими управлениями. Страны, представляющие отчетность в соответствии с Системой отчетности кредиторов КСР ОЭСР (CRS), опираются на соответствующий источник данных. Если информация об актуальности предоставленных и полученных ресурсов, характерных для борьбы с ОДЗЗ, отсутствует, стране рекомендуется создать соответствующие институциональные механизмы для инициирования сбора этой информации.

source: 5.1.3. Reporting process and step-by-step procedure
ar: 5-1-3 عملية الإبلاغ والإجراءات التدريجية
es: 5.1.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 5.1.3. Cycle de présentation des rapports et procédure étape par étape
ru: 5.1.3. Процесс отчетности и пошаговая процедура

source: If the default data is used, Parties are encouraged to verify the information and amend as necessary, or complement the default data with additional information. Further rows can be added.
ar: في حالة استخدام البيانات الافتراضية، تُشجَّع الأطراف على التحقَّق من المعلومات وتعديلها حسب الاقتضاء، أو استكمال البيانات الافتراضية بمعلومات إضافية. ويمكن إضافة مزيد من الصفوف.
es: Si se emplean datos por defecto, se invita a las Partes a verificar la información y modificarla en caso necesario, o a completar los datos por defecto con información adicional. Se pueden añadir filas adicionales.
fr: Si elles utilisent les données par défaut, les Parties sont invitées à vérifier les informations et à les modifier si nécessaire, ou à les compléter à l’aide d’informations supplémentaires. D’autres lignes peuvent être ajoutées.
ru: Если используются данные по умолчанию, Сторонам рекомендуется проверить информацию и внести необходимые изменения или уточнить данные по умолчанию дополнительной информацией. При необходимости можно добавить дополнительные строки.

source: The reporting steps are described in the following sections.
ar: يرد وصف لخطوات الإبلاغ في الأقسام التالية.
es: En las siguientes secciones se describen los pasos de la presentación de informes.
fr: La procédure étape par étape de présentation des rapports est décrite aux sections suivantes.
ru: Этапы составления отчетов описаны в следующих разделах.

source: Step 1: Identification of relevant data
ar: الخطوة 1: تحديد البيانات ذات الصلة
es: Paso 1: Identificación de los datos relevantes
fr: Étape 1 : identification des données pertinentes
ru: Шаг 1. Идентификация соответствующих данных

source: If your country is both a provider and a recipient of international public bilateral and/or multilateral resources, you are encouraged to provide information on both.
ar: إذا كان بلدكم من مقدِّمي الموارد العامة الدولية الثنائية و/أو المتعددة الأطراف ومن المتلقين لها، نشجعكم على تقديم معلومات عن كليهما.
es: Si el país es tanto un proveedor como un beneficiario de recursos internacionales públicos bilaterales o multilaterales, se le invita a proporcionar información acerca de ambos aspectos.
fr: Si votre pays est à la fois un pourvoyeur et un bénéficiaire de ressources publiques internationales bilatérales et/ou multilatérales, nous vous invitons à communiquer des informations à ces deux égards.
ru: Если ваша страна является как поставщиком, так и получателем международных государственных двусторонних и/или многосторонних ресурсов, рекомендуется предоставить информацию об обоих видах ресурсов.

source: Flows
ar: التدفقات
es: Corrientes
fr: Flux
ru: Потоки

source: To report against the SO 5-1 indicator, Parties should look at official public flows from international sources. This category tracks primarily resource flows between countries in the form of ‘official development assistance’ (ODA) and ‘other official flows’ (OOF). Both providers and recipients of international public support draw upon the OECD DAC system as a dataset that can be consulted from both the provider and recipient perspectives.
ar: ينبغي للأطراف النظر في التدفقات العامة الرسمية من المصادر الدولية، بغية الإبلاغ وفقاً للمؤشر SO 5-1. وتتَّبع هذه الفئة في المقام الأول تدفقات الموارد بين البلدان في شكل "مساعدة إنمائية رسمية" و"تدفقات رسمية أخرى". ويعتمد كل من مقدِّمي ومتلقي الدعم العام الدولي على نظام الإبلاغ عن الدائنين في لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي كمجموعة بيانات يمكن الرجوع إليها من منظور كل من المقدَّم والمتلقي.
es: Para presentar información sobre el indicador del OE 5-1, las Partes deberán analizar las corrientes públicas oficiales de las fuentes internacionales. Esta categoría permite hacer un seguimiento, principalmente, de las corrientes de recursos entre países en forma de asistencia oficial para el desarrollo (AOD) y de otras corrientes oficiales (OCO). Tanto los proveedores como los beneficiarios de la ayuda pública internacional recurren al sistema del CAD de la OCDE como un conjunto de datos que puede consultarse tanto desde la perspectiva del proveedor como desde la del beneficiario.
fr: Afin de présenter des rapports sur l’indicateur de l’objectif stratégique 5-1, les Parties doivent s’intéresser aux flux publics officiels provenant de sources internationales. Cette catégorie suit principalement les flux de ressources entre les pays prenant la forme d’une « aide publique au développement » (APD) et d’« autres apports du secteur public » (AASP). Les pourvoyeurs et les bénéficiaires de l’aide publique internationale s’appuient sur le SNPC du CAD de l’OCDE en tant qu’ensemble de données pouvant être consulté à la fois du point de vue du pourvoyeur et du bénéficiaire.
ru: В целях отчетности по показателю СЦ 5-1 Сторонам следует изучить официальные государственные потоки средств из международных источников. Эта категория отслеживает главным образом потоки ресурсов между странами в форме «официальной помощи в целях развития» (ОПР) и «прочих потоков государственных средств» (OOF). Как поставщики, так и получатели международной государственной поддержки используют систему КСР ОЭСР в качестве набора данных, который может служить источником информации как для поставщика, так и для получателя.

source: Official transactions are those undertaken by central, state, or local government agencies at their own risk and responsibility. In case an activity or project is funded by different sources of funding – for example, through both public and private resources – it is recommended to report the amount of public resources under the SO 5-1 indicator and the amount of private resources under the SO 5-3 indicator. This would lead to double reporting (the Party would replicate some information related to the relevant project in two separate tables) but would avoid the double-counting of amounts.
ar: المعاملات الرسمية هي المعاملات التي تُجريها الوكالات الحكومية المركزية أو التابعة للولاية أو المحلية على مسؤوليتها الخاصة. وفي حالة تمويل نشاط أو مشروع من مصادر تمويل مختلفة - على سبيل المثال، من خلال الموارد العامة والخاصة على حد سواء - يُوصَى بالإبلاغ عن مبلغ الموارد العامة في إطار المؤشر SO 5-1 ومبلغ الموارد الخاصة في إطار المؤشر SO 5-3. ويُسفر مثل ذلك عن الإبلاغ المزدوج (يكرر الطرف بعض المعلومات المتعلقة بالمشروع ذي الصلة في جدولين منفصلين) ولكنه يتجنب الحساب المزدوج للمبالغ.
es: Las transacciones oficiales son aquellas que llevan a cabo los organismos del gobierno central, nacional o local por su propia cuenta y riesgo. En caso de que una actividad o proyecto se financie con diferentes fuentes de financiación –por ejemplo, a través de recursos tanto públicos como privados–, se recomienda indicar la cuantía de los recursos públicos en el indicador del OE 5-1 y la información sobre la cuantía de los recursos privados en el indicador del OE 5-3. Aunque esto supondría la presentación de información duplicada (la Parte repetiría algunos datos relativos al proyecto en cuestión en dos tablas separadas), evitaría la doble contabilización de las cuantías.
fr: Les transactions publiques sont celles effectuées par les agences d’autorités centrales, étatiques ou locales à leurs propres risque et responsabilité. Dans le cas où une activité ou un projet est financé par différentes sources de financement, par exemple, à la fois par des ressources publiques et privées, il est recommandé de communiquer le montant des ressources publiques au titre de l’indicateur 5-1 et le montant des ressources privées au titre de l’indicateur 5-3. Cette approche conduirait à un rapport en double (la Partie reproduirait certaines des informations liées au projet concerné dans deux tableaux distincts) mais permettrait d’éviter le double comptage des montants.
ru: Официальные операции — это операции, осуществляемые центральными, государственными или местными правительственными учреждениями на свой страх и риск и под личную ответственность. В случае, если деятельность или проект финансируются из разных источников финансирования, например, за счет как государственных, так и частных ресурсов, рекомендуется указывать объем государственных ресурсов для показателя СЦ 5-1 и объем частных ресурсов для показателя СЦ 5-3. Это приведет к двойной отчетности (Сторона предоставляет некоторую информацию, относящуюся к соответствующему проекту, в двух отдельных таблицах), но позволит избежать двойного подсчета сумм.

source: Examples
ar: الأمثلة
es: Ejemplos
fr: Exemples
ru: Примеры

source: For providers:
ar: للمقدِّمين:
es: Para proveedores:
fr: Pour les pourvoyeurs :
ru: Для поставщиков:

source: Public financial contributions provided to developing countries’ governments and implementing agencies.
ar: المساهمات المالية العامة المقدَّمة إلى حكومات البلدان النامية والوكالات المنفِّذة.
es: Contribuciones financieras públicas a gobiernos de los países en desarrollo y organismos de ejecución.
fr: Contributions financières publiques fournies aux gouvernements et aux organismes de mise en œuvre de pays en développement.
ru: Государственные финансовые взносы, предоставляемые правительствам развивающихся стран и учреждениям-исполнителям.

source: Quantified in-kind contributions provided to projects in developing countries.
ar: المساهمات العينية المقدَّرة كمياً والمقدَّمة لمشاريع في البلدان النامية.
es: Contribuciones en especie cuantificadas a los proyectos en países en desarrollo.
fr: Contributions en nature quantifiées fournies pour des projets dans des pays en développement.
ru: Количественные взносы в неденежной форме, выделенные на проекты в развивающихся странах.

source: Public financial resources for technical assistance.
ar: الموارد المالية العامة للمساعدة الفنية.
es: Recursos financieros públicos para asistencia técnica.
fr: Ressources financières publiques destinées à l’assistance technique.
ru: Государственные финансовые ресурсы для оказания технической помощи.

source: Support to projects including a component of technology development and transfer in developing countries.
ar: دعم المشاريع بما في ذلك عنصر تطوير التكنولوجيا ونقلها في البلدان النامية.
es: Apoyo a proyectos que incluyan un componente de desarrollo y transferencia de tecnología en países en desarrollo.
fr: Soutien à des projets comprenant une composante de mise au point et de transfert de technologies dans des pays en développement.
ru: Поддержка проектов, включая компонент разработки и передачи технологий в развивающиеся страны.

source: Contributions to United Nations agencies.
ar: المساهمات المقدَّمة إلى وكالات الأمم المتحدة
es: Contribuciones a los organismos de las Naciones Unidas.
fr: Contributions à des organismes des Nations Unies.
ru: Взносы в учреждения Организации Объединенных Наций.

source: For recipients:
ar: للمتلقّين:
es: Para beneficiarios:
fr: Pour les bénéficiaires :
ru: Для получателей:

source: International financial contributions received by central or local governments and implementing agencies.
ar: المساهمات المالية الدولية التي تتلقاها الحكومات المركزية أو المحلية والوكالات المنفذِّة.
es: Contribuciones financieras internacionales que reciban los gobiernos centrales o locales y los organismos de ejecución.
fr: Contributions financières internationales reçues par les autorités centrales ou locales et les organismes de mise en œuvre.
ru: Международные финансовые взносы, полученные центральными или местными органами власти и учреждениями-исполнителями.

source: Financial contributions received from third countries’ governments or multilateral organizations, funds, or United Nations agencies.
ar: المساهمات المالية الواردة من حكومات البلدان الثالثة أو المنظمات المتعددة الأطراف أو الصناديق أو وكالات الأمم المتحدة.
es: Contribuciones financieras procedentes de gobiernos de terceros países u organizaciones multilaterales, fondos u organismos de las Naciones Unidas.
fr: Contributions financières reçues de la part de gouvernements de pays tiers ou d’organismes multilatéraux, de fonds ou d’organismes des Nations Unies.
ru: Финансовые взносы, полученные от правительств третьих стран или многосторонних организаций, фондов или учреждений Организации Объединенных Наций.

source: Relevance to desertification/land degradation and drought
ar: الصلة بالتصحر/تدهور الأراضي والجفاف
es: Relevancia para la desertificación, la degradación de las tierras y la sequía
fr: Pertinence pour la lutte contre la désertification, la dégradation des terres et la sécheresse
ru: Важность для борьбы с опустыниванием/деградацией земель и засухой

source: The OECD DAC CRS collects activity-level data on activities targeting the environmental objectives of the three Rio conventions (CBD, UNCCD and UNFCCC) through Rio Markers for biodiversity, climate change adaptation, climate change mitigation and desertification. This category can be measured using the Rio Marker for Desertification marker to report on ODA and, where available, on OOF. The OECD Total Official Support for Sustainable Development (TOSSD) dataset include information on support provided by developing countries. Relevant activities can be identified through SDG field (SDG 15.3).
ar: يجمع نظام الإبلاغ الخاص بالجهات الدائنة في لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي بيانات على مستوى الأنشطة حول الأنشطة التي تستهدف الأهداف البيئية لاتفاقيات ريو الثلاث (اتفاقية التنوع البيولوجي واتفاقية الأمم المتحدة لمكافحة التصحر واتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ) من خلال معالم ريو للتنوع البيولوجي، والتكيف مع تغير المناخ، والتخفيف من آثار تغير المناخ والتصحر. ويمكن قياس هذه الفئة باستخدام معالم ريو للتصحر للإبلاغ عن المساعدة الإنمائية الرسمية، وحيثما كان متاحاً، عن التدفقات الرسمية الأخرى. وتتضمن مجموعة بيانات مجموع الدعم الرسمي للتنمية المستدامة (TOSSD) التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي معلومات عن الدعم المقدَّم من البلدان النامية. ويمكن التعرف على الأنشطة ذات الصلة من خلال حقل أهداف التنمية المستدامة (هدف التنمية المستدامة 15-3).
es: El CRS del CAD de la OCDE recopila datos sobre actividades que contribuyan a los objetivos ambientales de las tres convenciones de Río (CDB, CLD y CMNUCC) a través de los marcadores de Río para la biodiversidad, la adaptación al cambio climático, la mitigación del cambio climático y la desertificación. Esta categoría puede medirse mediante el marcador de Río de desertificación para presentar información sobre AOD y, cuando proceda, OCO. El conjunto de datos sobre el apoyo oficial total para el desarrollo sostenible de la OCDE incluye información sobre la ayuda aportada por países en desarrollo. Las actividades relevantes pueden identificarse a través del campo de los ODS (ODS 15.3).
fr: Le SNPC du CAD de l’OCDE collecte des données sur les activités ciblant les objectifs environnementaux des trois conventions de Rio (CDB, CNULCD et CCNUCC) au moyen des marqueurs de Rio pour la biodiversité, l’adaptation au changement climatique, l’atténuation des effets du changement climatique et la désertification. Cette catégorie peut être mesurée au moyen du marqueur de Rio pour la désertification afin de présenter des rapports sur l’APD et, si disponibles, sur les AASP. L’ensemble de données de l’OCDE sur le soutien public total au développement durable (TOSSD) comprend des informations sur le soutien fourni par des pays en développement. Les activités pertinentes peuvent être identifiées au moyen du champ ODD (ODD 15.3).
ru: CRS КСР ОЭСР собирает данные на уровне деятельности о мерах, направленных на достижение экологических целей трех Рио-де-Жанейрских конвенций (КБР, КБО ООН и РКИКООН), с помощью рио-де-жанейрских маркеров биоразнообразия, адаптации к изменению климата, смягчения последствий изменения климата и опустынивания. Эта категория может быть измерена с использованием рио-де-жанейрского маркера в качестве маркера опустынивания для представления данных об ОПР и, при наличии таковых, об OOF. Набор данных ОЭСР о совокупном объеме официальной поддержки в целях устойчивого развития (TOSSD) включает информацию о поддержке, оказываемой развивающимися странами. Соответствующие действия могут быть определены с помощью области ЦУР (ЦУР 15.3).

source: The methodology used to identify DLDD-relevant activities and the classification method used should be clearly explained in the narrative parts of the indicator’s framework and/or in the documentation boxes.
ar: ينبغي شرح المنهجية المُستخدَمة لتحديد الأنشطة ذات الصلة بالتصحر وتدهور الأراضي والجفاف وطريقة التصنيف المستخدمة شرحاً واضحاً في الأجزاء السردية من إطار المؤشر و/أو في خانات الوثائق.
es: La metodología empleada para identificar las actividades relevantes para la DDTS y el método de clasificación empleado debe explicarse claramente en las partes descriptivas del marco de indicadores o en los recuadros de documentación.
fr: La méthodologie adoptée pour identifier les activités pertinentes pour la lutte contre la désertification, la dégradation des terres et la sécheresse ainsi que la méthode de classification employée doivent être clairement expliquées dans les parties descriptives du cadre de l’indicateur ou dans les encadrés réservés à la documentation.
ru: Методология, используемая для определения деятельности, связанной с борьбой с ОДЗЗ, и используемый метод классификации должны быть четко указаны в описательных частях структуры показателя и/или в дополнительном поле для документации.

source: Step 2: Estimate trends in bilateral and multilateral public resources
ar: الخطوة 2: تقدير الاتجاهات في الموارد العامة الثنائية والمتعددة الأطراف
es: Paso 2: Estimar las tendencias en los recursos públicos bilaterales y multilaterales
fr: Étape 2 : estimer les tendances des ressources publiques bilatérales et multilatérales
ru: Шаг 2. Оцените тенденции в двусторонних и многосторонних государственных ресурсах
