Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: Tier 1 involves reporting trends in the progress indicator in qualitative terms (increasing, stable or declining trends) based on the expert opinion of the reporting Party. Choose the option representing the trend in the international public resources provided and received during the four-year period for activities relevant to the implementation of the Convention in the relevant table. Indicate the general trend within that period, for both tables if your country is both a provider and a recipient. Otherwise, indicate the trend for either one. Select only one option for each table.
ar: ينطوي المستوى 1 على الإبلاغ عن اتجاهات مؤشر التقدم من حيث النوعية (اتجاهات متزايدة أو مستقرة أو متراجعة) استناداً إلى رأي الخبراء لدى الطرف المُبلِّغ. ويُحدَّد الخيار الذي يُمثل الاتجاه في الموارد العامة الدولية المقدَّمة والمتلقاة في خلال فترة السنوات الأربع للأنشطة ذات الصلة بتنفيذ الاتفاقية في الجدول ذي الصلة. ويُبيَّن الاتجاه العام في خلال الفترة، لكلا الجدولين إذا كان بلدكم مقدِّماً ومتلقياً في نفس الوقت. وبخلاف ذلك، يُبيَّن الاتجاه بالنسبة إلى أي منهما. ويُحدَّد خيارٌ واحد فقط لكل جدول.
es: El nivel 1 incluye la presentación de información cualitativa sobre las tendencias en el indicador de progreso (tendencias al alza, a la baja o a la estabilidad) basada en la opinión de los expertos de la Parte informante. Escoja la opción que representa la tendencia en los recursos públicos internacionales proporcionados y recibidos durante el período de cuatro años para actividades relevantes para la aplicación de la Convención en la tabla correspondiente. Indique la tendencia general durante dicho período, en ambas tablas si su país es tanto proveedor como beneficiario. En caso contrario, indique la tendencia en una de ellas. Seleccione solo una opción por tabla.
fr: Le niveau 1 implique de communiquer les tendances de l’indicateur en termes qualitatifs (tendance à la hausse, stable, ou à la baisse) en fonction de l’avis des spécialistes de la Partie communiquant les informations. Choisissez l’option représentant la tendance des ressources publiques internationales fournies et reçues pendant la période de quatre ans pour des activités liées à la mise en œuvre de la CNULCD dans le tableau pertinent. Veuillez indiquer la tendance générale pendant cette période, pour les deux tableaux si votre pays est à la fois un pourvoyeur et un bénéficiaire. Sinon, veuillez indiquer la tendance pour la catégorie concernée. Veuillez ne sélectionner qu’une seule option pour chaque tableau.
ru: Уровень 1 предполагает представление информации о тенденциях в показателе прогресса в качественном выражении (возрастающие, неизменные или снижающиеся тенденции) на основе экспертного мнения отчитывающейся Стороны. В соответствующей таблице выберите вариант, отражающий тенденцию в международных государственных ресурсах, предоставленных и полученных в течение четырехлетнего периода для деятельности, имеющей отношение к осуществлению Конвенции. Укажите общую тенденцию за этот период в обеих таблицах, если ваша страна является одновременно поставщиком и получателем ресурсов. В противном случае укажите тенденцию в одной из таблиц. Вы можете выбрать только один вариант для каждой таблицы.

source: Step 3: Reporting in narrative format
ar: الخطوة 3: الإبلاغ بنسق سردي
es: Paso 3: Presentación de información en formato descriptivo.
fr: Étape 3 : communiquer des informations au format descriptif
ru: Шаг 3. Предоставьте отчетность в формате описания

source: SO5-1 requests descriptive and qualitative information relevant to the international public resources provided and received through bilateral and multilateral channels. The descriptive section may include all information that cannot be reported in tabular format and provide general information on resources provided and received for the implementation of the Convention.
ar: يطلب الهدف الاستراتيجي SO5-1 معلومات وصفية ونوعية ذات صلة بالموارد العامة الدولية المقدَّمة والمتلقَاة من خلال القنوات الثنائية والمتعددة الأطراف. وقد يشتمل القسم الوصفي على جميع المعلومات التي لا يمكن الإبلاغ عنها في شكل جداول ويوفّر معلومات عامة عن الموارد المقدَّمة والمتلقاة من أجل تنفيذ الاتفاقية.
es: El OE 5-1 requiere información descriptiva y cualitativa relevante sobre los recursos públicos internacionales proporcionados y recibidos a través de canales bilaterales y multilaterales. La sección descriptiva podrá incluir toda la información que no se haya podido indicar en formato tabular y proporciona información general sobre los recursos proporcionados y recibidos para la aplicación de la Convención.
fr: L’objectif stratégique 5-1 exige des informations descriptives et qualitatives pertinentes concernant les ressources publiques internationales fournies et reçues par l’intermédiaire de canaux bilatéraux et multilatéraux. La section descriptive peut inclure toutes les informations qui ne peuvent pas être communiquées sous forme de tableau, et fournir des renseignements généraux sur les ressources fournies et reçues aux fins de la mise en œuvre de la CNULCD.
ru: Для СЦ5-1 требуется описательная и качественная информация, относящаяся к международным государственным ресурсам, предоставляемым и получаемым по двусторонним и многосторонним каналам. Раздел с описанием может включать всю информацию, которая не может быть представлена в табличном формате, и содержать общую информацию о ресурсах, предоставленных и полученных в целях осуществления Конвенции.

source: International resources provided: […The countries where most projects under the Convention are carried out are Burkina Faso, Ethiopia, Ghana, Mali, Morocco, Mozambique, Niger, Peru, Rwanda, Senegal, and the United Republic of Tanzania.]
ar: الموارد الدولية المقدَّمة: [...البلدان التي تُنفَّذ فيها معظم المشاريع بموجب الاتفاقية هي بوركينا فاسو، وإثيوبيا، وغانا، ومالي، والمغرب، وموزامبيق، والنيجر، وبيرو، ورواندا، والسنغال، وجمهورية تنزانيا المتحدة.]
es: Recursos internacionales proporcionados: […Los países en los que se desarrolla la mayor parte de los proyectos de la Convención son Burkina Faso, Etiopía, Ghana, Malí, Marruecos, Mozambique, el Níger, el Perú, Rwanda, el Senegal y la República Unida de Tanzanía.]
fr: Ressources internationales fournies : [... les pays où l’essentiel des projets au titre de la Convention sont menés sont le Burkina Faso, l’Éthiopie, le Ghana, le Mali, le Maroc, le Mozambique, le Niger, le Pérou, le Rwanda, le Sénégal et la République-Unie de Tanzanie.]
ru: Предоставленные международные ресурсы: [...Странами, в которых осуществляется большинство проектов в рамках Конвенции, являются Буркина-Фасо, Гана, Мали, Марокко, Мозамбик, Нигер, Перу, Руанда, Сенегал, Объединенная Республика Танзания и Эфиопия.]

source: International resources received: Trinational project ‘Sustainable Forest Management in the Transboundary Gran Chaco American Ecosystem (Global Environment Facility (GEF)–Gran Chaco)’ – Project ID 2505 GEF of GEF-4 – has a GEF grant of USD 2,663,018 for Argentina, plus 60 % of the regional cost of USD 1,290,909 (approximately USD 774,545).….]
ar: الموارد الدولية المتلقاة: المشروع ثلاثي البلدان "الإدارة المستدامة للغابات في النظام الإيكولوجي الأمريكي العابر للحدود في غران تشاكو (مرفق البيئة العالمية - غران تشاكو") - هوية المشروع 2505 GEF لمرفق البيئة العالمية-4 (GEF-4) - حصل على منحة من مرفق البيئة العالمية قدرها 2,663,018 دولاراً أمريكياً لصالح الأرجنتين، إلى جانب 60% ⁦% o⁩من التكلفة الإقليمية البالغة 1,290,909 دولارات أمريكية (حوالي 774،545 دولاراً أمريكياً)....]
es: Recursos internacionales recibidos: Proyecto trinacional “Manejo sostenible de bosques en el ecosistema transfronterizo del Gran Chaco Americano (Fondo para el Medio Ambiente Mundial (FMAM) - Gran Chaco)” –número de identificación del proyecto 2505 FMAM de FMAM-4– recibe una dotación del FMAM de 2.663.018 dólares de los Estados Unidos para la Argentina, más 60% o del coste regional de 1.290.090 dólares de los Estados Unidos (aproximadamente 774.545 dólares).….]
fr: Ressources internationales reçues : le projet trinational « gestion durable des forêts dans l’écosystème américain transfrontalier Gran Chaco (Fonds pour l’environnement mondial [FEM] –Gran Chaco) » Identifiant de projet 2505 FEM du FEM-4 – bénéficie d’un financement du FEM de 2 663 018 dollars US pour l’Argentine plus 60 % o du coût régional de 1 290 909 dollars US (environ 774 545 dollars US)...]
ru: Полученные международные ресурсы: Тринациональный проект «Устойчивое лесопользование в трансграничной экосистеме Гран–Чако в Америке (Глобальный экологический фонд (ГЭФ) — Гран-Чако)» — Идентификатор проекта 2505 ГЭФ ГЭФ-4 — получен грант ГЭФ в размере 2 663 018 долларов США для Аргентины, плюс 60% o региональных расходов в размере 1 290 909 долларов США (приблизительно 774 545 долларов США).....]

source: Step 4: Compiling the table
ar: الخطوة 4: تجميع الجدول
es: Paso 4: Completar la tabla
fr: Étape 4 : compiler le tableau
ru: Шаг 4. Заполнение таблицы

source: Tier 2 involves reporting trends in the progress indicators in a quantitative manner. Under this Tier, country Parties are encouraged to report by recording data about individual projects specific to DLDD. Please compile the table with data at the highest level of disaggregation available. Parties are encouraged to provide activity-level data.
ar: يتضمن المستوى 2 الإبلاغ عن الاتجاهات في مؤشرات التقدم بطريقة كمية. تُشجَّع البلدان الأطراف في ظل هذا المستوى على الإبلاغ عن طريق تسجيل البيانات حول المشاريع الفردية الخاصة بالتصحر وتدهور الأراضي والجفاف. ويُرجى تجميع الجدول بالبيانات على أعلى مستوى متاح من التصنيف. وتُشجَّع الأطراف على تقديم بيانات على مستوى النشاط.
es: El nivel 2 incluye la presentación de información cualitativa sobre las tendencias en el indicador de progreso. En este nivel, se invita a los países Partes a registrar datos sobre proyectos individuales específicos para la DDTS. Se ruega completar la tabla con datos lo más desglosados posible. Se invita a las Partes a proporcionar datos sobre las actividades.
fr: Le niveau 2 implique de communiquer les tendances des indicateurs en termes quantitatifs. À ce niveau, les pays Parties sont invités à présenter des rapports en enregistrant des données sur des projets individuels de lutte contre la désertification, la dégradation des terres et la sécheresse. Veuillez remplir le tableau au moyen de données présentant le niveau de ventilation disponible le plus élevé. Les Parties sont invitées à communiquer des données spécifiques aux activités.
ru: Уровень 2 предполагает представление количественной информации о тенденциях в показателях прогресса. В рамках этого уровня государствам-Сторонам рекомендуется представлять отчетность, регистрируя данные об отдельных проектах, специально осуществляемых для борьбы с ОДЗЗ. Заполните таблицу данными на самом высоком доступном уровне дезагрегирования. Сторонам рекомендуется предоставлять данные на уровне деятельности.

source: Default data are derived from information reported to the OECD DAC by OECD members based on the desertification Rio Marker[^2]; default data can be amended by the reporting Party as appropriate.
ar: تُستمَد البيانات الافتراضية من المعلومات التي قدّمها أعضاء منظمة التعاون والتنمية في الميدان الاقتصادي إلى لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي استناداً إلى معالم ريو للتصحر [^2]؛ ويمكن للطرف المبلِّغ تعديل البيانات الافتراضية حسب الاقتضاء.
es: Los datos por defecto provienen de la información sobre el marcador de Río de desertificación que los miembros de la OCDE presentan ante el CAD[^2]; la Parte informante puede modificar los datos por defecto cuando proceda.
fr: Les données par défaut sont tirées des informations communiquées au CAD de l’OCDE par les membres de l’OCDE en s’appuyant sur le marqueur de Rio pour la désertification[^2]. La Partie communiquant les informations peut modifier les données par défaut si nécessaire.
ru: Сбор данных по умолчанию производится на основе информации, полученной КСР ОЭСР от членов ОЭСР на основе рио-де-жанейрского маркера опустынивания[^2]; данные по умолчанию могут быть по мере необходимости изменены Стороной, представившей отчет.

source: Tier 2 reporting includes:
ar: يتضمن الإبلاغ في المستوى الثاني:
es: La presentación de informes correspondiente al nivel 2 incluye:
fr: Le rapport de niveau 2 comprend :
ru: Отчетность уровня 2 включает:

source: Detailed information at projects programmes and/or countries/regions, including amounts.
ar: معلومات مفصَّلة في برامج المشاريع و/أو البلدان/المناطق، بما في ذلك المبالغ.
es: Información detallada sobre proyectos, programas y países o regiones, incluidas las cuantías.
fr: Des informations détaillées au niveau des projets, des programmes, des pays ou des régions, y compris les montants.
ru: подробную информацию по проектам, программам и/или странам/регионам, включая суммы;

source: Aggregate amounts of resources provided and/or received, by year and/or over the four-year period.
ar: المبالغ الإجمالية للموارد المُقدَّمة و/أو المتلقاة، حسب السنة و/أو على مدى فترة السنوات الأربع.
es: Cuantías agregadas de recursos proporcionados o recibidos, por año o en el período de cuatro años.
fr: Les montants agrégés des ressources fournies et/ou reçues, par année et/ou sur la période de quatre ans.
ru: совокупные объемы предоставленных и/или полученных ресурсов в разбивке по годам и/или за четырехлетний период.

source: Parameters
ar: البارامترات
es: Parámetros
fr: Paramètres
ru: Параметры

source: The table for SO 5-1 provides space to report activities or projects relevant to combating DLDD. While the methodological approach to be chosen by the reporting Party accommodates definitions and methodologies in use, the reporting manual suggests some approaches and definitions for each parameter.
ar: يتيح جدول الهدف الاستراتيجي SO 5-1 حيّزاً للإبلاغ عن الأنشطة والمشاريع ذات الصلة بمكافحة التصحر وتدهور الأراضي والجفاف. وفي حين أن النهج المنهجي الذي سيختاره الطرف المُبلِّغ يستوعب التعريفات والمنهجيات المستخدمة، فإنّ دليل الإبلاغ يقترح بعض النُهُج والتعريفات لكل بارامتر.
es: La tabla para el OE 5-1 permite informar acerca de actividades o proyectos relevantes para combatir la DDTS. Si bien el enfoque metodológico que escoja la Parte informante incluirá las definiciones y metodologías en uso, el manual de presentación de informes sugiere algunos enfoques y definiciones para cada uno de los parámetros.
fr: Le tableau dédié à l’objectif stratégique 5-1 fournit un espace pour déclarer les activités ou les projets pertinents pour la lutte contre la désertification, la dégradation des terres et la sécheresse. Bien que la Partie communiquant les informations puisse choisir la méthodologie à employer pour s’adapter aux définitions et méthodologies en utilisation, le manuel suggère quelques approches et définitions pour chaque paramètre.
ru: В таблице для СЦ 5-1 предусмотрено место для отчета о деятельности или проектах, имеющих отношение к борьбе с ОДЗЗ. Хотя методологический подход, который должна выбрать представляющая отчет Сторона, учитывает используемые определения и методологии, в руководстве по отчетности предлагаются некоторые подходы и определения для каждого параметра.

source: Provided/received: Indicate ‘provided’ if, for the reported activity, the reporting country is the provider of the resources; indicate ‘received’ if your country is the recipient of the resources.
ar: المقدَّم/المتلقى: يُشار إلى "المُقدَّم" إذا كان البلد المبلِّغ هو مقدم الموارد في ما يتعلق بالنشاط المبلَّغ عنه؛ ويُشار إلى "المستلِم" إذا كان بلدكم هو المتلقي للموارد.
es: Proporcionado/recibido: Indique “proporcionado” si el país informante es el proveedor de los recursos de la actividad sobre la que se está informando; indique “recibido” si el país es el beneficiario de los recursos.
fr: Fournies/reçues : indiquer « fournies » si, pour l’activité considérée, le pays communiquant les informations est le pourvoyeur des ressources ; indiquer « reçues » si le pays est le bénéficiaire des ressources.
ru: Предоставлено/получено: укажите «предоставлено», если для сообщаемой деятельности отчитывающаяся страна является поставщиком ресурсов; укажите «получено», если страна является получателем ресурсов.

source: Year: Indicate the year relevant to the reported activity. Explain in the documentation box whether the year refers to the commitment or disbursement year, and if the fiscal or calendar year is used.
ar: السنة: يُشار إلى السنة ذات الصلة بالنشاط المبلَّغ عنه. ويُوضَّح في خانات الوثائق ما إذا كانت السنة تشير إلى سنة الالتزام أو السداد، وما إذا كانت السنة المالية أو التقويمية قد استُخدِمت.
es: Año: Indique el año correspondiente a la actividad de la que se está informando. Especifique en el recuadro de documentación si el año hace referencia al año del compromiso o al del desembolso, y si se emplea el calendario fiscal o el natural.
fr: Année : indiquer l’année pertinente pour l’activité considérée. Expliquer dans l’encadré réservé à la documentation si l’année fait référence à l’année de l’engagement ou du décaissement, et si l’on utilise l’exercice financier ou l’année civile.
ru: Год: укажите год, относящийся к отчетной деятельности. Объясните в поле для документации, является ли год годом обязательств или выплат, и используется ли финансовый или календарный год.

source: Recipient/provider: Indicate the name of the recipient if the reporting country is the provider of resources; indicate the name of the provider if your country is the recipient of resources. This could include the name of the country or the region; be listed as ‘global’ (bilateral flows); or include the name of the institution and/or entity (multilateral flows).
ar: المتلقي/المُقدِّم: يُشار إلى اسم "المتلقي" إذا كان البلد المبلِّغ هو مُقدِّم الموارد؛ ويُشار إلى " المُقدِّم" إذا كان بلدكم هو المتلقي للموارد. وقد يشمل ذلك اسم البلد أو المنطقة؛ المدرجة في قائمة "العالمية" (التدفقات الثنائية)، أو يشمل اسم المؤسسة و/أو الكيان (التدفقات المتعددة الأطراف).
es: Beneficiario/proveedor: Indique el nombre del beneficiario cuando el país informante sea el proveedor de los recursos; indique el nombre del proveedor cuando su país sea el beneficiario de los recursos. Podrá incluirse el nombre del país o de la región, la mención “mundial” (corrientes bilaterales), o el nombre de la institución u organismo (corrientes multilaterales).
fr: Bénéficiaire/pourvoyeur : indiquer le nom du bénéficiaire si le pays communiquant les informations est le pourvoyeur des ressources ; indiquer le nom du pourvoyeur si le pays communiquant les informations est le bénéficiaire des ressources. Cette section peut comprendre le nom du pays ou de la région, indiquer « mondial » (flux bilatéraux) ou inclure le nom de l’institution ou de l’entité (flux multilatéraux).
ru: Получатель/поставщик: укажите имя получателя, если страна, предоставляющая отчет, является поставщиком ресурсов; укажите имя поставщика, если страна является получателем ресурсов. Это может быть название страны или региона; можно указать «глобально» (двусторонние потоки) или название учреждения и/или организации (многосторонние потоки).

source: Title of project, programme, activity or other: In cases of contributions to multilateral development banks/multilateral funds or participation in replenishments of funds, etc.
ar: عنوان المشروع أو البرنامج أو النشاط أو غير ذلك: في حالات المساهمات في بنوك التنمية المتعددة الأطراف / الصناديق المتعددة الأطراف أو المشاركة في تجديد موارد الصندوق، إلخ.
es: Título del proyecto, programa, actividad u otros: En casos de contribuciones a bancos de desarrollo multilaterales o fondos multilaterales, o participación en reposiciones de fondos, etc.
fr: Titre du projet, du programme, de l’activité ou autre : en cas de contributions à l’intention de banques multilatérales de développement ou de fonds multilatéraux, ou de participation à la reconstitution des ressources de fonds, etc.
ru: Название проекта, программы, мероприятия или другого: в случае взносов в многосторонние банки развития/многосторонние фонды или участия в пополнении фондов и т. д.

source: Total amount in USD: The amounts should be reported in USD; if the reporting country decides otherwise, the approach should be explained clearly in the methodology. This implies the application of an exchange rate to the different domestic currencies. The OECD DAC CRS includes amounts in thousands of USD. The World Bank annual average exchange rate is suggested; please indicate if (and how) a different exchange rate is used. It is possible to report both amounts committed and disbursed for each activity. Committed and disbursed figures cannot be summed up; all reporting shall avoid double-counting across years. From the recipient perspective, the column “committed” can remain empty.
ar: إجمالي المبلغ بالدولار الأمريكي: ينبغي الإبلاغ عن المبالغ بالدولار الأمريكي؛ وإذا قرر البلد المبلِّغ خلاف ذلك، ينبغي شرح النهج بوضوح في المنهجية. وهذا يعني ضمناً تطبيق سعر صرف على العملات المحلية المختلفة. ويشمل نظام الإبلاغ الخاص بالجهات الدائنة في لجنة المساعدة الإنمائية التابعة لمنظمة التعاون والتنمية في الميدان الاقتصادي مبالغ بآلاف الدولارات الأمريكية. يقترح البنك الدولي متوسط سعر الصرف السنوي؛ يُرجى بيان ما إذا كان (وكيف) يُستخدَم سعر صرف مختلف. ويمكن الإبلاغ عن المبالغ الملتزَم بها والمنفَقة لكل نشاط. ولا يمكن تلخيص الأرقام الملتزَم بها والمنفقَة؛ وينبغي لجميع التقارير أن تتجنب العد المزدوج عبر السنوات. ومن منظور المتلقي، يمكن أن يظل العمود "الملتزَم" فارغاً.
es: Cuantía total en dólares de los Estados Unidos: Las cuantías deben indicarse en dólares de los Estados Unidos; si el país informante decidiera lo contrario, el enfoque deberá explicarse claramente en la metodología. Esto implica la aplicación de un tipo de cambio a las diferentes divisas nacionales. El CRS del CAD de la OCDE indica las cuantías en miles de dólares de los Estados Unidos. Se recomienda utilizar el tipo de cambio anual medio del Banco Mundial; se ruega indicar, cuando sea el caso, que se está usando (y de qué manera) un tipo de cambio diferente. Pueden indicarse tanto las cuantías prometidas como las desembolsadas para cada actividad. Las cifras prometidas y desembolsadas no pueden sumarse; durante todo el informe debe evitarse la doble contabilización entre años diferentes. Desde el punto de vista del beneficiario, la columna “prometido” puede dejarse en blanco.
fr: Montant total en dollars US : les montants doivent être communiqués en dollars US. Si le pays communiquant les informations en décide autrement, l’approche doit être clairement expliquée dans la méthodologie. Ce paramètre exige d’appliquer un taux de change aux différentes devises nationales. Le SNPC du CAD de l’OCDE comprend des montants en milliers de dollars US. Le taux de change moyen annuel de la Banque mondial est suggéré. Veuillez indiquer si (et comment) un taux de change différent est utilisé. Il est possible de communiquer à la fois les montants engagés et décaissés pour chaque activité. Les montants engagés et décaissés ne peuvent pas être additionnés ; tous les rapports doivent éviter le double comptage d’une année sur l’autre. Du point de vue du bénéficiaire, la colonne « engagés » peut rester vierge.
ru: Общая сумма в долларах США: суммы должны быть указаны в долларах США; если отчитывающаяся страна примет иное решение, подход должен быть четко прописан в методологии. Это подразумевает применение обменного курса к различным национальным валютам. В CRS КСР ОЭСР суммы представлены в тысячах долларов США. Предлагается среднегодовой обменный курс Всемирного банка; укажите, используется ли (и как) другой обменный курс. Для каждого вида деятельности можно указывать как выделенные, так и выплаченные суммы. Нельзя суммировать выделенные и выплаченные суммы; для всей отчетности следует избегать двойного учета по годам. Получатель может оставить столбец «выделено» пустым.
