Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: The reference data sources are central government administrations and national statistical offices. A significant international reference data source is the OECD Policy Instruments for the Environment database[^3].
ar: مصادر البيانات المرجعية هي إدارات الحكومة المركزية والمكاتب الإحصائية الوطنية. ومن مصادر البيانات المرجعية الدولية الهامّة أدوات سياسة منظمة التعاون والتنمية في الميدان الاقتصادي لقاعدة البيانات البيئية[^3].
es: Las fuentes de datos de referencia son las administraciones públicas centrales y los organismos nacionales de estadística. Una fuente de datos de referencia internacional significativa es la base de datos de la OCDE de instrumentos de política medioambiental[^3].
fr: Les sources de données de référence sont les administrations gouvernementales centrales et les bureaux nationaux de la statistique. La base de données de l’OCDE sur les instruments employés dans la politique de l’environnement constitue une autre source internationale de données de référence[^3].
ru: Источниками справочных данных являются центральные государственные администрации и национальные статистические управления. Важным международным справочным источником данных является база данных ОЭСР «Инструменты политики в области окружающей среды»[^3].

source: Step 2: Estimate trends in domestic public resources
ar: الخطوة 2: تقدير الاتجاهات في الموارد العامة المحلية
es: Paso 2: Estimar las tendencias en recursos públicos nacionales
fr: Étape 2 : estimer les tendances des ressources publiques nationales
ru: Шаг 2. Оцените тенденции в области внутренних государственных ресурсов

source: Tier 1 involves reporting trends in the progress indicator in qualitative terms (i.e., increasing, stable or declining trends) based on the expert opinion of the reporting Party. Choose the option representing the trend for the entire reporting period in the relevant table. Indicate the trend in both tables if your country provides information on both expenditures and revenues. Otherwise, indicate the trend for either one. Select only one option for each table.
ar: ينطوي المستوى 1 على الإبلاغ عن اتجاهات مؤشر التقدم من حيث النوعية (أي اتجاهات متزايدة أو مستقرة أو متراجعة) استناداً إلى رأي الخبراء لدى الطرف المُبلِّغ. ويُحدد الخيار الذي يُمثِل الاتجاه بالنسبة إلى كامل فترة الإبلاغ في الجدول ذي الصلة. ويُبيَّن الاتجاه في كلا الجدولين إذا قدّم بلدكم معلومات عن النفقات والإيرادات على حد سواء. وبخلاف ذلك، يُبيَّن الاتجاه بالنسبة إلى أي منهما. ويُحدَّد خيارٌ واحد فقط لكل جدول.
es: El nivel 1 incluye la presentación de información cualitativa sobre las tendencias en el indicador de progreso (tendencias al alza, a la baja o a la estabilización) basada en la opinión de los expertos de la Parte informante. Escoja la opción que represente la tendencia correspondiente al período de presentación de informes completo en la tabla correspondiente. Indique la tendencia en ambas tablas si su país proporciona información tanto sobre gastos como sobre ingresos. En caso contrario, indique la tendencia en una de ellas. Seleccione solo una opción en cada tabla.
fr: Le niveau 1 implique de communiquer les tendances de l’indicateur en termes qualitatifs (tendance à la hausse, stable, ou à la baisse) en fonction de l’avis des spécialistes de la Partie communiquant les informations. Choisissez l’option représentant la tendance pour la totalité de la période considérée dans le tableau pertinent. Veuillez indiquer la tendance dans les deux tableaux si votre pays communique des informations à la fois sur les dépenses et sur les recettes. Sinon, veuillez indiquer la tendance pour la catégorie concernée. Veuillez ne sélectionner qu’une seule option pour chaque tableau.
ru: Уровень 1 предполагает представление информации о тенденциях в показателе прогресса в качественном выражении (т. е. возрастающие, неизменные или снижающиеся тенденции) на основе экспертного мнения отчитывающейся Стороны. В соответствующей таблице выберите вариант, представляющий тенденцию за весь отчетный период. Укажите тенденцию в обеих таблицах, если ваша страна предоставляет информацию как о расходах, так и о доходах. В противном случае укажите тенденцию в одной из таблиц. Вы можете выбрать только один вариант для каждой таблицы.

source: Step 3: Reporting in narrative format
ar: الخطوة 3: الإبلاغ بنسق سردي
es: Paso 3: Presentación de información en formato descriptivo.
fr: Étape 3 : communiquer des informations au format descriptif
ru: Шаг 3. Предоставьте отчетность в формате описания

source: The aim of this section is to provide Parties the space to report on information on the context and complement the reporting against Tier 1 (trends) or Tier 2 (table).
ar: يتمثل الهدف من هذا القسم في إتاحة المجال للأطراف للإبلاغ عن المعلومات المتعلقة بالسياق واستكمال الإبلاغ في ضوء المستوى 1 (الاتجاهات) أو المستوى 2 (الجدول).
es: El propósito de la presente sección es permitir a las Partes presentar información contextual y completar la información presentada en el nivel 1 (tendencias) o 2 (tabla).
fr: Cette section vise à fournir un espace aux Parties pour communiquer des informations contextuelles et compléter le rapport de niveau 1 (tendances) ou de niveau 2 (tableau).
ru: Цель этого раздела заключается в том, чтобы предоставить Сторонам место для указания информации о контексте и дополнить отчетность уровня 1 (тенденции) или уровня 2 (таблицу).

source: “Public expenditures related to sustainable agriculture in year 2018 increased to USD 168 million.”
ar: "ارتفعت النفقات العامة المتصلة بالزراعة المستدامة في عام 2018 إلى 168 مليون دولار أمريكي."
es: “Los gastos públicos relativos a la agricultura sostenible en 2018 aumentaron a 168 millones de dólares de los Estados Unidos”.
fr: « Les dépenses publiques liées à l’agriculture durable pendant l’année 2018 sont montées à 168 millions de dollars US. »
ru: «Государственные расходы на устойчивое сельское хозяйство в 2018 году увеличились до 168 миллионов долларов США».

source: “National resources allocated to protection and ecosystem restoration are mainly channeled through the Ministry of Agriculture.”
ar: "تُوجَّه الموارد الوطنية المخصصة للحماية وإصلاح النظم الإيكولوجية بصفة أساسية عن طريق وزارة الزراعة."
es: “Los recursos nacionales destinados a la protección y restauración de los ecosistemas se dirigen principalmente a través del Ministerio de Agricultura”.
fr: « Les ressources nationales affectées à la protection et à la restauration des écosystèmes sont principalement acheminées par l’intermédiaire du ministère de l’Agriculture. »
ru: «Национальные ресурсы, выделяемые на защиту и восстановление экосистем, в основном распределяет Министерство сельского хозяйства».

source: “The budget allocation of the National Directorate for Planning and Environmental Land Management, which carries out the NAP, is included in the National Budget Programme No. 60 for the years 2012, 2013 and 2014.
ar: "ترد مخصصات ميزانية المديرية الوطنية للتخطيط والإدارة البيئية للأراضي، التي تُنفِّذ برنامج العمل الوطني، في برنامج الميزانية الوطنية رقم 60 للأعوام 2012 و2013 و2014.
es: “Las partidas presupuestarias del Directorado Nacional de Planificación y Ordenación Medioambiental de las Tierras, encargado del PAN, se incluyen en el Plan Presupuestario Nacional n.º 60 para los años 2012, 2013 y 2014”.
fr: « L’enveloppe budgétaire de la Direction nationale de la planification et de la gestion environnementale des terres, qui exécute le Programme d’action national, est incluse dans le programme no 60 du budget national pour les années 2012, 2013 et 2014. »
ru: «Бюджетные ассигнования Национального управления по планированию и экологическому управлению земельными ресурсами, которое осуществляет НПД, включены в Национальную бюджетную программу № 60 на 2012, 2013 и 2014 годы».

source: “Data was retrieved directly from published sources of federal, provincial and territorial governments; official data was retrieved from the statistical office.”
ar: "استُعيدت البيانات مباشرةً من المصادر المنشورة للحكومات الاتحادية وحكومات المقاطعات والأقاليم؛ كما استُعيدت البيانات الرسمية من المكتب الإحصائي."
es: “Los datos proceden directamente de fuentes publicadas por autoridades federales, provinciales y territoriales; los datos oficiales proceden del organismo de estadística.”
fr: « Les données ont été collectées directement auprès de sources publiées par les autorités fédérales, provinciales et territoriales ; les données officielles proviennent du bureau de la statistique. »
ru: «Данные были получены непосредственно из опубликованных источников федеральных, провинциальных и территориальных органов власти; официальные данные были получены из статистического управления».

source: Tier 2 involves reporting against the progress indicators in a quantitative manner. Parties are encouraged to provide data on individual policies, measures or activities combating DLDD, as well as government budgetary lines and programmes. In this sense, it is recommended to use a bottom-up, inventory approach for collecting data on DLDD-related projects, programmes, measures, or budget lines supported by domestic public resources.
ar: يتضمن المستوى 2 الإبلاغ عن مؤشرات التقدم بطريقة كمية. وتُشجَّع الأطراف على تقديم بيانات عن السياسات أو التدابير أو الأنشطة الفردية الرامية إلى مكافحة التصحر وتدهور الأراضي والجفاف، فضلاً عن بنود وبرامج الميزانية الحكومية. ومن هذا المنطلق، يُوصَى باستخدام نهج جردٍ من القاعدة إلى القمة لجمع البيانات عن المشاريع والبرامج والتدابير المتصلة بالتصحر وتدهور الأراضي والجفاف أو بنود الميزانية المدعومة بالموارد العامة المحلية.
es: El nivel 2 incluye la presentación de información cuantitativa sobre las tendencias en los indicadores de progreso. Se invita a las Partes a proporcionar datos sobre políticas, medidas o actividades individuales que combatan la DDTS, así como programas y líneas de presupuesto público. En este sentido, se recomienda utilizar un enfoque de inventario ascendente para recopilar datos sobre los proyectos, programas, medidas o líneas de presupuesto relativos a la DDTS y financiados con recursos públicos nacionales.
fr: Le niveau 2 implique de présenter des rapports sur les indicateurs de progrès en termes quantitatifs. Les Parties sont invitées à communiquer des données sur des politiques, des mesures ou des activités individuelles visant à lutter contre la désertification, la dégradation des terres et la sécheresse, ainsi que sur les postes et les programmes budgétaires publics. À cet égard, il est recommandé d’adopter une approche ascendante d’inventaire pour collecter des données sur les projets, les programmes, les mesures ou les postes budgétaires liés à la lutte contre la désertification, la dégradation des terres et la sécheresse soutenus par des ressources publiques nationales.
ru: Уровень 2 предполагает представление количественной информации о тенденциях в показателях прогресса. Сторонам рекомендуется предоставлять данные об отдельных стратегиях, мерах или мероприятиях по борьбе с ОДЗЗ, а также о государственных бюджетных статьях и программах. Поэтому рекомендуется использовать подход инвентаризации «снизу вверх» для сбора данных о проектах, программах, мерах или бюджетных статьях, связанных с ОДЗЗ, финансируемых внутренними государственными ресурсами.

source: The table for SO 5-2 provides space to report those actions that are considered relevant to combating DLDD. The reporting Party can choose the methodology to accommodate definitions and approaches in use, but the reporting manual suggests some approaches and definitions for each parameter.
ar: يُتيح جدول الهدف الاستراتيجي SO 5-2 حيّزاً للإبلاغ عن تلك الإجراءات ذات الصلة بمكافحة التصحر وتدهور الأراضي والجفاف. ويُمكن للطرف المُبلِّغ اختيار المنهجية التي تستوعب التعريفات والمنهجيات المستخدمة، لكنّ دليل الإبلاغ يقترح بعض النُهُج والتعريفات لكل بارامتر.
es: La tabla para el OE 5-2 permite informar sobre las acciones que se consideren relevantes para combatir la DDTS. Si bien la Parte informante podrá escoger la metodología que se adapte a las definiciones y enfoques en uso, el manual de presentación de informes sugiere algunos enfoques y definiciones para cada uno de los parámetros.
fr: Le tableau dédié à l’objectif stratégique 5-2 fournit un espace pour rendre compte des activités considérées comme pertinentes pour la lutte contre la désertification, la dégradation des terres et la sécheresse. La Partie communiquant les informations peut choisir la méthodologie pour s’adapter aux définitions et aux approches en utilisation, mais le manuel suggère quelques approches et définitions pour chaque paramètre.
ru: В таблице для СЦ 5-2 предусмотрено дополнительное поле, где можно сообщить о тех действиях, которые считаются относящимися к борьбе с ОДЗЗ. Сторона, представляющая отчетность, может выбрать методологию для учета используемых определений и подходов, однако в руководстве по отчетности уже содержатся некоторые подходы и определения для каждого параметра.

source: Year: Indicate the year relevant to the reported activity. Explain in the documentation box whether the year refers to the commitment or disbursement year, and if the fiscal or calendar year is used. It is possible to indicate the timeframe rather than a specific year, but this should fall within the reporting period.
ar: السنة: يُشار إلى السنة ذات الصلة بالنشاط المبلَّغ عنه. ويُوضَّح في خانة الوثائق ما إذا كانت السنة تشير إلى سنة الالتزام أو السداد، وما إذا كانت السنة المالية أو التقويمية قد استُخدِمت. ومن الممكن تحديد الإطار الزمني وليس سنة محددة، ولكن ينبغي أن يندرج ذلك ضمن فترة الإبلاغ.
es: Año: Indique el año correspondiente a la actividad de la que se está informando. Especifique en el recuadro de documentación si el año hace referencia al año del compromiso o al del desembolso, y si se emplea el calendario fiscal o el natural. Será posible indicar el marco temporal en lugar de un año específico, pero este deberá incluirse dentro del período de presentación de informes.
fr: Année : indiquer l’année pertinente pour l’activité considérée. Expliquer dans l’encadré réservé à la documentation si l’année fait référence à l’année de l’engagement ou du décaissement, et si l’on utilise l’exercice financier ou l’année civile. Il est possible d’indiquer une période plutôt qu’une année précise, à condition qu’elle s’inscrive au sein de la période considérée.
ru: Год: укажите год, относящийся к отчетной деятельности. Объясните в поле для документации, является ли год годом обязательств или выплат, и используется ли финансовый или календарный год. Можно указать временные рамки, а не конкретный год, но они должны относиться к отчетному периоду.

source: Amount in USD: The amounts should be reported in USD. If the reporting country decides otherwise, the approach should be explained clearly in the methodology. This implies the application of an exchange rate to the respective domestic currencies. The World Bank annual average exchange rate is suggested; please indicate if (and how) a different exchange rate is used.
ar: المبلغ بالدولار الأمريكي: ينبغي الإبلاغ عن المبالغ بالدولار الأمريكي. وإذا قرر البلد المبلِّغ خلاف ذلك، ينبغي شرح النهج بوضوح في المنهجية. وهذا يعني ضمناً تطبيق سعر صرف على العملات المحلية المعنية. ومن المعلوم أنَّه جرى اقتراح متوسط سعر الصرف السنوي للبنك الدولي؛ لذا يُرجى بيان ما إذا كان (وكيف) يُستخدَم سعر صرف مختلف.
es: Cuantía en dólares de los Estados Unidos: Las cuantías deben indicarse en dólares de los Estados Unidos; si el país informante decidiera lo contrario, el enfoque deberá explicarse claramente en la metodología. Esto implica la aplicación de un tipo de cambio a las correspondientes divisas nacionales. Se recomienda utilizar el tipo de cambio anual medio del Banco Mundial; se ruega indicar, cuando sea el caso, que se está usando (y de qué manera) un tipo de cambio diferente.
fr: Montant total en dollars US : les montants doivent être communiqués en dollars US. Si le pays communiquant les informations en décide autrement, l’approche doit être clairement expliquée dans la méthodologie. Ce paramètre exige d’appliquer un taux de change aux différentes devises nationales. Le taux de change moyen annuel de la Banque mondial est suggéré. Veuillez indiquer si (et comment) un taux de change différent est utilisé.
ru: Сумма в долларах США: суммы должны быть указаны в долларах США. Если страна, предоставляющая отчет, примет иное решение, новый подход должен быть четко изложен в методологии. Это подразумевает применение обменного курса к соответствующим национальным валютам. Предлагается среднегодовой обменный курс Всемирного банка; укажите, используется ли (и как) другой обменный курс.

source: Additional information: Please include any other activity-level information that you deem relevant, including the title of the measure, budget lines or activity funded.
ar: معلومات إضافية: يُرجى إدراج أي معلومات أخرى عن مستوى الأنشطة تراها ذات صلة، بما في ذلك عنوان التدبير أو بنود الميزانية أو الأنشطة الممولة.
es: Información adicional: Se ruega incluir cualquier otra información relativa a actividades que se considere relevante, incluido el título de la medida, la línea presupuestaria o la actividad financiada.
fr: Informations supplémentaires : veuillez inclure toute autre information spécifique aux activités que vous jugez pertinente, notamment le titre de la mesure, des postes budgétaires ou de l’activité financée.
ru: Дополнительная информация: укажите любую другую информацию на уровне деятельности, которую вы сочтете необходимой, включая название меры, бюджетные статьи или финансируемую деятельность.

source: Table 23 below is populated with some examples (further rows can be added):
ar: الجدول 23 أدناه مُزوَّد ببعض الأمثلة (يمكن إضافة صفوف إضافية):
es: La tabla 23 a continuación contiene algunos ejemplos (pueden añadirse más filas):
fr: Le tableau 23 ci-dessous contient quelques exemples (d’autres lignes peuvent être ajoutées) :
ru: Таблица 23 ниже заполнена некоторыми примерами (можно добавить дополнительные строки):

source: *__Table 23__. Resources provided received, and required for domestic public resources*
ar: *__الجدول 23__. الموارد المقدَّمة والمتلقاة المطلوبة للموارد العامة المحلية*
es: *__Tabla 23__. Recursos públicos nacionales proporcionados, recibidos y necesarios*
fr: *__Tableau 23__. Ressources fournies, reçues et requises s’agissant des ressources publiques nationales*
ru: *__Таблица 23__. Предоставленные ресурсы получены и необходимы для внутренних государственных ресурсов*

source: Year
ar: السنة
es: Año
fr: Année
ru: Год

source: Amount in USD
ar: المبلغ بالدولار الأمريكي
es: Cuantía en USD
fr: Montant en dollars US
ru: Сумма в долларах США

source: Additional information
ar: معلومات إضافية
es: Información adicional
fr: Informations supplémentaires
ru: Дополнительная информация

source: __Government expenditures__
ar: __النفقات الحكومية__
es: __Gastos del gobierno__
fr: __Dépenses publiques__
ru: __Государственные расходы__

source: {rspan}`2` Directly related to combating DLDD
ar: المتصلة بصورة مباشرة بمكافحة التصحر والجفاف وتدهور الأراضي
es: Directamente relacionados con la lucha contra la DDTS
fr: Directement liées à la lutte contre la désertification, la dégradation des terres et la sécheresse
ru: Непосредственно связано с борьбой с ОДЗЗ

source: USD 163,000
ar: 163000 دولار أمريكي
es: 163.000 USD
fr: 163 000 dollars US
ru: 163 000 долларов США

source: Design phase to support the incorporation of the Indigenous Desert Alliance as a legal entity. Secondment of an executive staff member for six months
ar: مرحلة التصميم لدعم إدماج التحالف الصحراوي للسكان الأصليين بوصفه كياناً قانونياً. إعارة موظف تنفيذي لمدة ستة أشهر
es: La fase de diseño para contribuir a la constitución de la Alianza de Indígenas del Desierto como entidad jurídica. Adscripción de un funcionario directivo durante seis meses
fr: Phase de conception pour soutenir l’intégration de l’Alliance autochtone pour le désert en tant qu’entité juridique. Détachement d’un membre directeur du personnel pour six mois.
ru: Этап разработки для поддержки инкорпорации Альянса коренных народов пустыни в качестве юридического лица. Прикомандирование руководящего сотрудника на шесть месяцев

source: USD 118,000
ar: 118000 دولار أمريكي
es: 118.000 USD
fr: 118 000 dollars US
ru: 118 000 долларов США

source: In-kind contribution to the GEF project 5018 “Revision and Alignment of National Action Program with UNCCD 10 Years Strategic Plan and Framework”
ar: مساهمة عينية في مشروع مرفق البيئة العالمية 5018 "تنقيح ومواءمة برنامج العمل الوطني مع الخطة وإطار العمل الاستراتيجيين للسنوات العشر لاتفاقية الأمم لمكافحة التصحر"
es: Contribución en especie al proyecto del FMAM 5018 “Revisión y Alineación del Plan de Acción Nacional con el Plan y Marco Estratégico de 10 Años de la CLD”
fr: Contribution en nature au projet 5018 du FEM « Révision et alignement du Programme d’action national sur le Plan stratégique et le Cadre sur 10 ans de la CNULCD »
ru: Взнос в неденежной форме в проект ГЭФ 5018 «Пересмотр и согласование Национальной программы действий с десятилетним стратегическим планом и рамочной программой КБО ООН»

source: USD 3,400,000
ar: 3400000 دولار أمريكي
es: 3.400.000 USD
fr: 3 400 000 dollars US
ru: 3 400 000 долларов США

source: PPP DLDD – public contribution to the PPP\*\*. Grant funding
ar: الشراكة بين القطاعين العام والخاص في ما يتعلق بالتصحر والجفاف وتدهور الأراضي - المساهمة العامة في الشراكة بين القطاعين العام والخاص/*/*. تمويل المنح
es: APP DDTS - Contribución pública a la APP\*\*. Financiación de donaciones
fr: Partenariat public-privé de lutte contre la désertification, la dégradation des terres et la sécheresse – contribution publique au partenariat\*\*. Subvention
ru: ГЧП ОДЗЗ — общественный вклад в ГЧП\*\*. Финансирование в виде грантов

source: Indirectly related to combating DLDD
ar: المتصلة بصورة غير مباشرة بالتصحر والجفاف وتدهور الأراضي
es: Indirectamente relacionados con la lucha contra la DDTS
fr: Indirectement liées à la lutte contre la désertification, la dégradation des terres et la sécheresse
ru: Косвенно связано с борьбой с ОДЗЗ

source: USD 8,959,024
ar: 8959024 دولار أمريكي
es: 8.959.024 USD
fr: 8 959 024 dollars US
ru: 8 959 024 доллара США

source: Co-financing of the GEF project “Incentives for the Conservation of Ecosystem Services of Global Significance”
ar: التمويل المشترك لمشروع مرفق البيئة العالمية المعنوَن "الحوافز للحفاظ على خدمات النظم الإيكولوجية ذات الأهمية العالمية"
es: Cofinanciación del proyecto del FMAM “Incentivos para la Conservación de Servicios de Ecosistemas de Importancia Mundial”
fr: Cofinancement du projet du FEM « Mesures incitatives aux fins de la conservation des services écosystémiques d’importance mondiale »
ru: Совместное финансирование проекта ГЭФ «Стимулы для сохранения экосистемных услуг глобального значения»

source: __Subsidies__
ar: __الإعانات__
es: __Subsidios__
fr: __Subventions__
ru: __Субсидии__

source: {rspan}`1` Subsidies related to combating DLDD
ar: الإعانات المتعلقة بمكافحة التصحر والجفاف وتدهور الأراضي
es: Subsidios relacionados con la lucha contra la DDTS
fr: Subventions liées à la lutte contre la désertification, la dégradation des terres et la sécheresse
ru: Субсидии, связанные с борьбой с ОДЗЗ

source: USD 12,500,000
ar: 12500000 دولار أمريكي
es: 12.500.000 USD
fr: 12 500 000 dollars US
ru: 12 500 000 долларов США

source: Government subsidy for agricultural land restoration – land conservation
ar: الإعانة الحكومية لاستصلاح الأراضي الزراعية - حفظ الأراضي
es: Subsidios públicos para la restauración de las tierras agrícolas - conservación de las tierras
fr: Subvention publique destinée à la restauration des terres agricoles – conservation des terres
ru: Государственная субсидия на восстановление сельскохозяйственных земель — сохранение земель

source: USD 5,600,000
ar: 5600000 دولار أمريكي
es: 5.600.000 USD
fr: 5 600 000 dollars US
ru: 5 600 000 долларов США
