Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: Property tax exemption for private land
ar: الإعفاء من ضريبة الملكية على الأراضي الخاصة
es: Exención del impuesto sobre bienes inmuebles para tierras privadas
fr: Exonération de taxe foncière pour les terrains privés
ru: Освобождение от налога на имущество для частных земельных участков

source: _Other transfers_
ar: _التحويلات الأخرى_
es: _Otras transferencias_
fr: _Autres transferts_
ru: _Другие переводы_

source: {cspan}`3` __Total expenditures/total expenditures per year__
ar: __مجموع النفقات/مجموع النفقات لكل سنة__
es: __Gastos totales/gastos totales por año__
fr: __Dépenses totales/dépenses totales par an__
ru: __Общие расходы/общие расходы в год__

source: __Government revenues__
ar: __الإيرادات الحكومية__
es: __Ingresos del gobierno__
fr: __Recettes publiques__
ru: __Государственные доходы__

source: Environmental taxes for the conservation of land resources and taxes related to combating DLDD
ar: الضرائب البيئية لحفظ موارد الأراضي والضرائب المتصلة بمكافحة التصحر والجفاف وتدهور الأراضي
es: Tasas medioambientales para la conservación de los recursos de las tierras y tasas relativas a la lucha contra la DDTS
fr: Taxes environnementales pour la conservation des ressources en terres et taxes liées à la lutte contre la désertification, la dégradation des terres et la sécheresse
ru: Экологические налоги для сохранения земельных ресурсов и налоги, связанные с борьбой с ОДЗЗ

source: USD 150,000,000
ar: 150000000 دولار أمريكي
es: 150.000.000 USD
fr: 150 000 000 dollars US
ru: 150 000 000 долларов США

source: Tax increase on royalties in the mining sector. Indirectly related to DLDD
ar: زيادة الضرائب على رسوم الامتياز في قطاع التعدين. تتصل بصورة غير مباشرة بالتصحر والجفاف وتدهور الأراضي
es: Subida de los impuestos sobre los cánones en el sector de la minería. Indirectamente relacionado con la DDTS
fr: Augmentation de la taxe sur les redevances dans le secteur minier. Indirectement liée à la lutte contre la désertification, la dégradation des terres et la sécheresse
ru: Повышение налогов на арендную плату в горнодобывающем секторе. Косвенно связано с ОДЗЗ

source: {cspan}`3` __Total revenues/total revenues per year__
ar: __مجموع الإيرادات/مجموع الإيرادات لكل سنة__
es: __Ingresos totales/ingresos totales por año__
fr: __Recettes totales/recettes totales par an__
ru: __Общий доход/общий доход в год__

source: \*\* The private contribution to this PPP is reported under SO 5-3.
ar: \*\* يُبلَّغ عن المساهمة الخاصة في هذه الشراكة بين القطاعين العام والخاص بموجب الهدف الاستراتيجي SO 5-3.
es: \*\* La contribución privada a esta APP se indica en el OE 5-3.
fr: \*\* La contribution privée à ce partenariat public-privé est communiquée au titre de l’objectif stratégique 5-3.
ru: \*\* Частный вклад в этот ГЧП указан в разделе СЦ 5-3.

source: A total figure for **government expenditures, including subsidies and other transfers**, will be computed automatically. Thus, avoiding any double counting between these categories is recommended. A separate total figure for **government revenues and other transfers** will be automatically calculated. Subtotal figures by year are also envisaged for this reporting table.
ar: وسيُحسَب تلقائياً رقمٌ إجمالي **للنفقات الحكومية، بما في ذلك الإعانات والتحويلات الأخرى**. وبالتالي، يُوصَى بتجنب أي حساب مزدوج بين هذه الفئات. وسيُحسَب تلقائياً رقم إجمالي منفصل **للإيرادات الحكومية والتحويلات الأخرى. ويُعتزم أيضاً إدراج الأرقام الفرعية حسب السنة في جدول الإبلاغ هذا.
es: Se calculará automáticamente la cifra total de los **gastos del gobierno, incluidos subsidios y otras transferencias**. Por ello, se recomienda evitar la doble contabilización entre estas categorías. Se calculará automáticamente la cifra total de los **ingresos públicos y otras transferencias**. Las cifras del subtotal por año también está previsto que se incluyan en esta tabla.
fr: Un montant total pour les **dépenses publiques, y compris les subventions et autres transferts,** sera calculé automatiquement. Ainsi, il est recommandé d’éviter tout double comptage entre ces catégories. Un montant total distinct pour les **recettes publiques et autres transferts** sera automatiquement calculé. Des sous-totaux par an sont également envisagés pour ce tableau.
ru: Общая сумма **государственных расходов, включая субсидии и другие переводы**, будет рассчитана автоматически. Таким образом, рекомендуется избегать любого повторного счета между этими категориями. Отдельная общая цифра для **государственных доходов и других переводов** будет рассчитана автоматически. В этой отчетной таблице также предусмотрены промежуточные показатели по годам.

source: The aim of the documentation box is to provide space to report the necessary definitions and methodologies employed for each relevant parameter included in the table and the description, as relevant. When an international agreed standard is used, it is possible to provide the relevant reference.
ar: الهدف من خانة الوثائق هو توفير حيز للإبلاغ عن التعريفات والمنهجيات اللازمة المستخدَمة لكل بارامتر من البارامترات المُجمَّعة في الجدول والمدرجة في الوصف، حسب الاقتضاء. وعند استخدام معيار متفَّق عليه دولياً، من الممكن تقديم المرجع ذي الصلة.
es: El propósito del recuadro de documentación es indicar las definiciones necesarias y las metodologías utilizadas para cada uno de los parámetros pertinentes indicados en la tabla y la descripción, según proceda. Cuando se utilice una norma de consenso internacional, será posible proporcionar la referencia pertinente.
fr: Le but de l’encadré réservé à la documentation consiste à fournir un espace pour faire part des définitions et des méthodologies nécessaires employées pour chaque paramètre pertinent figurant dans le tableau et dans la description, si utile. En cas d’utilisation d’une norme convenue au niveau international, il est possible de fournir la référence pertinente.
ru: Цель поля для документации состоит в том, чтобы Страна при необходимости могла отдельно представить требуемые определения и методологии, используемые для каждого соответствующего параметра, включенного в таблицу и в описание. Если используется согласованный на международном уровне стандарт, можно указать ссылку на соответствующий источник.

source: Step 6: Qualitative question
ar: الخطوة 6: السؤال النوعي
es: Paso 6: Pregunta cualitativa
fr: Étape 6 : question qualitative
ru: Шаг 6. Качественные данные

source: The reporting Party is invited to share information on whether it set a **target for domestic resource mobilization**. If yes, provide further details on the features of this target, the timing, and the progress monitoring process.
ar: الطرف المُبلِّغ مدعو إلى مشاركة المعلومات عما إذا حدد **هدفاً بُغية تعبئة الموارد المحلية**. وإذا كانت الإجابة نعم، يلزم تقديم مزيد من التفاصيل حول ميزات هذا الهدف، والتوقيت، وعملية مراقبة التقدم.
es: Se invita a la Parte informante a indicar si ha establecido un **objetivo para la movilización de recursos nacionales**. En caso afirmativo, proporcione más información acerca de las características de dicho objetivo, sus plazos, y el proceso de seguimiento del progreso.
fr: La Partie communiquant les informations est invitée à indiquer si elle a fixé une **cible de mobilisation de ressources nationales**. Si oui, il convient de fournir des renseignements supplémentaires sur les caractéristiques de cette cible, le calendrier et le processus de suivi des progrès accomplis.
ru: Отчитывающейся Стороне предлагается поделиться информацией о том, установила ли она **цель для мобилизации внутренних ресурсов**. Если да, предоставьте дополнительную информацию об особенностях этой цели, сроках и процессе мониторинга прогресса.

source: 5.3. SO5-3 – International and domestic private resources
ar: 5-3 الهدف الاستراتيجي SO5-3 - الموارد الدولية والمحلية الخاصة
es: 5.3. OE5-3 - Recursos privados nacionales e internacionales
fr: 5.3. Objectif stratégique 5-3 – Ressources privées nationales et internationales
ru: 5.3. СЦ5-3 — Международные и внутренние частные ресурсы

source: 5.3.1. Introduction
ar: 5-3-1 مقدمة
es: 5.3.1. Introducción
ru: 5.3.1. Введение

source: The indicator aims at monitoring private resources mobilized by the private sector of the reporting Party for activities and investments ‘at home’ (domestic) and in third countries (international). The scope of this indicator encompasses financing by all private sector organizations including corporations (e.g., private sector funds), households and non-profit organizations (e.g., philanthropic foundations) from domestic and international sources. Such private sources of financing provide resources in the form of concessional and non-concessional resources to implement the Convention.
ar: يهدف المؤشر إلى رصد الموارد الخاصة المعبأة من قبل القطاع الخاص التابع للطرف المبُلِّغ من أجل الأنشطة والاستثمارات "في الداخل" (المحلية) وفي بلدان ثالثة (الدولية). ويشمل نطاق هذا المؤشر التمويل من قبل جميع مؤسسات القطاع الخاص بما في ذلك الشركات (على سبيل المثال، صناديق القطاع الخاص)، والأسر والمنظمات غير الربحية (على سبيل المثال، المؤسسات الخيرية) من المصادر المحلية والدولية. وتوفر مصادر التمويل الخاصة هذه الموارد في شكل موارد مُيسَّرة وغير مُيسَّرة لتنفيذ الاتفاقية.
es: El indicador tiene por propósito hacer un seguimiento de los recursos que el sector privado de la Parte informante ha movilizado para actividades e inversiones “en casa” (nacionales) y en terceros países (internacionales). El alcance del presente indicador comprende la financiación nacional o internacional procedente de todas las organizaciones del sector privado, incluidas las sociedades (p. ej., fondos del sector privado), los hogares y las organizaciones sin fines de lucro (p. ej., fundaciones filantrópicas). Tales fuentes de financiación privada proporcionan recursos en forma de recursos en condiciones favorables o no para aplicar la Convención.
fr: Cet indicateur vise à suivre les ressources privées mobilisées par le secteur privé de la Partie communiquant les informations pour les activités et les investissements « à domicile » (nationaux) et dans les pays tiers (internationaux). La portée de cet indicateur englobe les financements provenant de toutes les organisations du secteur privé, y compris les entreprises (fonds du secteur privé, etc.), les ménages et les organisations à but non lucratif (par exemple, les fondations philanthropiques) de sources nationales et internationales. Ces sources privées de financement apportent des ressources sous la forme de ressources fournies à des conditions de faveur et aux conditions normales destinées à la mise en œuvre de la CNULCD.
ru: Показатель направлен на мониторинг частных ресурсов, мобилизованных частным сектором отчитывающейся Стороны для финансирования деятельности и инвестиций «дома» (внутри страны) и в других странах (международных). Этот показатель охватывает финансирование всеми организациями частного сектора, включая корпорации (например, фонды частного сектора), домашние хозяйства и некоммерческие организации (например, благотворительные фонды) из внутренних и международных источников. Такие частные источники финансирования предоставляют ресурсы в форме льготных и не льготных ресурсов в целях осуществления Конвенции.

source: The indicator allows for reporting on innovative sources of finance and the number of co-financing partners, for those related to the private sector. Further information related to co-financing and innovative sources of finance in the public sector could be reported under the previous two indicators.
ar: يسمح المؤشر بالإبلاغ عن مصادر التمويل الابتكارية وعدد الشركاء في التمويل المشترك، بما يتعلق بالقطاع الخاص. ويُمكن الإبلاغ عن مزيد من المعلومات المتعلقة بالتمويل المشترك ومصادر التمويل الابتكارية في القطاع العام في إطار المؤشرين السابقين.
es: El indicador permite presentar información sobre fuentes innovadoras de financiación y el número de asociados de cofinanciación, en el caso del sector privado. La información relativa a la cofinanciación y a fuentes innovadoras de financiación del sector público se puede indicar en los dos indicadores anteriores.
fr: Cet indicateur permet de rendre compte des sources de financement innovantes et du nombre de partenaires de cofinancement, s’agissant du secteur privé. En ce qui concerne le secteur public, les Parties peuvent communiquer des informations supplémentaires liées au cofinancement et aux sources de financement innovantes au titre des deux indicateurs précédents.
ru: Этот показатель позволяет предоставлять информацию об инновационных источниках финансирования и количестве партнеров по совместному финансированию для тех, кто связан с частным сектором. Дополнительная информация, касающаяся совместного финансирования и инновационных источников финансирования в государственном секторе, может быть представлена в рамках предыдущих двух показателей.

source: The reporting country should select the most relevant Tier approach based on the capacities and data available.
ar: ينبغي للبلد المبُلِّغ أن يختار النهج الأكثر صلة على أساس القدرات والبيانات المتاحة.
es: El país informante deberá seleccionar el enfoque de nivel más pertinente en función de sus capacidades y de los datos disponibles.
fr: Le pays communiquant les informations doit sélectionner le niveau de rapport le plus approprié en fonction des capacités et des données dont il dispose.
ru: Отчитывающаяся страна должна выбрать наиболее подходящий уровневый подход на основе имеющихся возможностей и данных.

source: 5.3.2. Prerequisites for reporting
ar: 5-3-2 الشروط المسبقة للإبلاغ
es: 5.3.2. Requisitos previos para la presentación de informes
fr: 5.3.2. Conditions préalables à la présentation de rapports
ru: 5.3.2. Предварительные условия для представления отчетности

source: Institutional arrangements in place for the collection of financial data on private resources allocated to combat DLDD.
ar: وضع ترتيبات مؤسسية لجمع البيانات المالية عن الموارد الخاصة المخصصة لمكافحة التصحر والجفاف وتدهور الأراضي.
es: Mecanismos institucionales para recopilar datos financieros sobre los recursos privados destinados a combatir la DDTS.
fr: Des modalités institutionnelles permettant de collecter des données financières sur les ressources privées affectées à la lutte contre la désertification, la dégradation des terres et la sécheresse ;
ru: Действующие институциональные механизмы для сбора финансовых данных о частных ресурсах, выделяемых на борьбу с ОДЗЗ.

source: Capacity to access commercial databases to analyse private sector reports and dedicated case studies.
ar: القدرة على الوصول إلى قواعد البيانات التجارية لتحليل تقارير القطاع الخاص ودراسات الحالات المخصَّصة.
es: Capacidad para acceder a las bases de datos comerciales y analizar informes del sector privado y casos prácticos específicos.
fr: Une capacité à accéder à des bases de données commerciales pour analyser les rapports du secteur privé et des études de cas dédiées ;
ru: Возможность доступа к коммерческим базам данных для анализа отчетов частного сектора и специальных тематических исследований.

source: Mechanisms to involve private actors in the compilation of the information.
ar: آليات لإشراك الجهات الفاعلة الخاصة في تجميع المعلومات.
es: Mecanismos para involucrar a actores privados en la recopilación de información.
fr: Des mécanismes permettant aux acteurs privés de participer à la compilation des informations.
ru: Механизмы привлечения частных субъектов к сбору информации.

source: 5.3.3. Reporting process and step-by-step procedure
ar: 5-3-3 عملية الإبلاغ والإجراءات التدريجية
es: 5.3.3. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 5.3.3. Cycle de présentation des rapports et procédure étape par étape
ru: 5.3.3. Процесс отчетности и пошаговая процедура

source: The UNCCD offers the option to report on SO 5-3 both in qualitative and quantitative terms, subject to data availability. No default data will be provided against this indicator.
ar: تُتيح اتفاقية الأمم المتحدة لمكافحة التصحر خيار الإبلاغ عن الهدف الاستراتيجي SO 5-3 من الناحيتين النوعية والكمية على حد سواء، رهناً بتوافر البيانات. ولن تُقدم بيانات افتراضية وفقاً لهذا المؤشر.
es: La CLD permite la opción de presentar información cualitativa y cuantitativa sobre el OE 5-3 en función de los datos disponibles. No se proporcionarán datos por defecto para este indicador.
fr: La CNULCD offre la possibilité de présenter des rapports sur l’objectif stratégique 5-3 à la fois en termes qualitatifs et quantitatifs, sous réserve de la disponibilité des données. Aucune donnée par défaut ne sera fournie pour cet indicateur.
ru: КБО ООН предоставляет возможность сообщать о СЦ 5-3 как в качественном, так и в количественном выражении при условии наличия данных. Данные по умолчанию по этому показателю предоставляться не будут.

source: Data relevant to this indicator are usually collected at central government level (in turn also from local authorities). Parties are encouraged to make their best efforts to provide information at the highest disaggregation level available.
ar: عادةً ما تُجمع البيانات ذات الصلة بهذا المؤشر على مستوى الحكومة المركزية (وتُجمع بدورها أيضاً من السلطات المحلية). وتُشجَّع الأطراف على بذل قصارى جهدها لتوفير المعلومات على أعلى مستوى متاح من التصنيف.
es: Los datos relevantes para este indicador suelen recogerse a escala del gobierno central (también a veces del gobierno local). Se invita a las partes a hacer todo lo que puedan para proporcionar la información lo más desglosada posible.
fr: Les données pertinentes pour cet indicateur sont généralement collectées au niveau du gouvernement central (qui les recueille auprès des autorités locales). Les Parties sont invitées à faire de leur mieux pour communiquer des informations présentant le niveau de ventilation disponible le plus élevé.
ru: Данные, относящиеся к этому показателю, обычно собираются на уровне центрального правительства (в свою очередь, также от местных органов власти). Сторонам рекомендуется приложить все усилия для предоставления информации на самом высоком доступном уровне дезагрегирования.

source: The relevance of funded activities, projects or investments of the private sector should be consistent with the DLDD-relevance criteria employed to report against the other indicators for monitoring domestic and international resource flows.
ar: ينبغي أن تكون أهمية الأنشطة أو المشاريع أو الاستثمارات المموَّلة للقطاع الخاص مُتسقة مع المعايير ذات الصلة بالتصحر وتدهور الأراضي والجفاف المُستخدَمة للإبلاغ ضد المؤشرات الأخرى لرصد تدفقات الموارد المحلية والدولية.
es: La relevancia de las actividades, los proyectos o las inversiones del sector privado que han recibido financiación deberá seguir la línea de los criterios de relevancia para la DDTS empleados en la presentación de información sobre los demás indicadores para monitorizar las corrientes de recursos nacionales e internacionales.
fr: La pertinence des activités financées, des projets ou des investissements du secteur privé doit correspondre au critère de pertinence pour la lutte contre la désertification, la dégradation des terres et la sécheresse employé pour présenter des rapports sur les autres indicateurs visant à suivre les flux de ressources nationales et internationales.
ru: Актуальность финансируемых мероприятий, проектов или инвестиций частного сектора должна соответствовать критериям актуальности ОДЗЗ, используемым для представления отчетности по сравнению с другими показателями для мониторинга внутренних и международных потоков ресурсов.

source: OECD statistics on development finance (from the CRS) include activity-level data on funds from around 40 of the largest philanthropic foundations, many of which provide finance for environmental objectives[^4]. The OECD statistics on the amounts mobilized from the private sector also provide insights on international private sector contributions for development, including for SDG 14 and 15[^5].
ar: تتضمن إحصاءات منظمة التعاون والتنمية في الميدان الاقتصادي بشأن تمويل التنمية (من نظام الإبلاغ الخاص بالجهات الدائنة) بيانات على مستوى الأنشطة بشأن الأموال من حوالي 40 مؤسسة من أكبر المؤسسات الخيرية، وكثيرٌ منها يوفِّر التمويل لتحقيق الأهداف البيئية[^4]. وتُقدِم إحصاءات منظمة التعاون والتنمية في الميدان الاقتصادي بشأن المبالغ المُعبأة من القطاع الخاص أفكاراً عن مساهمات القطاع الخاص الدولي في التنمية بما في ذلك الهدفين 14 و15 من أهداف التنمية المستدامة[^5].
es: Las estadísticas de la OCDE sobre financiación para el desarrollo (del CRS) incluyen datos relativos a las actividades sobre los fondos de alrededor de 40 de las mayores fundaciones filantrópicas, muchas de las cuales financian objetivos medioambientales[^4]. Las estadísticas de la OCDE sobre las cuantías movilizadas del sector privado también proporcionan información sobre las contribuciones internacionales del sector privado para el desarrollo, incluidos los ODS 14 y 15[^5].
fr: Les statistiques de l’OCDE sur le financement du développement (tirées du SNPC) comprennent des données spécifiques aux activités concernant les fonds provenant de 40 des plus grandes fondations philanthropiques, dont un grand nombre fournissent des financements pour des objectifs environnementaux[^4]. Les statistiques de l’OCDE sur les montants mobilisés auprès du secteur privé fournissent également des renseignements sur les contributions du secteur privé international en faveur du développement, y compris pour les ODD 14 et 15[^5].
ru: Статистические данные ОЭСР по финансированию развития (из CRS) включают данные об уровне деятельности примерно 40 крупнейших благотворительных фондов, многие из которых предоставляют финансирование в целях защиты окружающей среды[^4]. Статистические данные ОЭСР о суммах, мобилизованных из частного сектора, также дают представление о международном вкладе частного сектора в развитие, в том числе для ЦУР 14 и 15[^5].

source: Step 2: Estimate trends in international and domestic private resources
ar: الخطوة 2: تقدير الاتجاهات في الموارد الدولية والمحلية الخاصة
es: Paso 2: Estimar las tendencias en recursos privados nacionales e internacionales
fr: Étape 2 : estimer les tendances des ressources privées nationales et internationales
ru: Шаг 2. Оцените тенденции в области международных и внутренних частных ресурсов
