Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: {sup}`1` Provided/Received{{br}} {sup}`2` 20XX{{br}} {sup}`3` Recipient/provider country, region, global recipient/provider institution, entity{{br}} {sup}`4` Title of project, programme, activity or other{{br}} {sup}`5` Agriculture, forestry, water and sanitation, cross-cutting, other (specify){{br}} {sup}`6` Yes / No{{br}} {sup}`7` Bilateral, multilateral (core contribution) multilateral (DLDD-specific) multi-bilateral, other (specify){{br}} {sup}`8` ODA, OOF other (specify){{br}} {sup}`9` Grant, concessional loan, non-concessional loan, equity guarantee/insurance, other (specify){{br}} {sup}`10` Directly or indirectly related to DLDD{{br}} {sup}`11` If disaggregated information is not available, the Party can report only the total amount or the total amounts per year.{{br}}
ar: {sup}`1`المُقدَّم/المتلقَّى{{br}} {sup}`2` 20XX{{br}} {sup}`3` البلد المتلقي/المقدِّم، الإقليم، المؤسسة العالمية للمتلقي / المقدِّم، الكيان{{br}} {sup}`4` عنوان المشروع، أو البرنامج، أو النشاط، أو أخرى{{br}} {sup}`5` الزراعة، والحراجة، والمياه والصرف الصحي، الشاملة لعدة قطاعات، أخرى (حدد){{br}} {sup}`6` نعم / لا{{br}} {sup}`7` ثنائي، متعدد الأطراف (المساهمة الأساسية) متعدد الأطراف (خاص بالتصحر وتدهور الأراضي والجفاف) الثنائي - المتعدد الأطراف، أخرى (حدد){{br}} {sup}`8` المساعدة الإنمائية الرسمية، النفقات الرسمية الأخرى، أخرى (حدد){{br}} {sup}`9` منح، قرض تساهلي، قرض غير تساهلي، ضمان/تأمين للأسهم، أخرى (حدد){{br}} {sup}`10` يرتبط ارتباطاً مباشراً أو غير مباشر بالتصحر وتدهور الأراضي والجفاف{{br}} {sup}`11` إذا لم تتوفر معلومات مفصَّلة، لا يستطيع الطرف الإبلاغ إلا عن المبلغ الإجمالي أو المبالغ الإجمالية في السنة.{{br}}
es: {sup}`1` Proporcionado/recibido{{br}} {sup}`2` 20XX{{br}} {sup}`3`País o región beneficiario o proveedor, beneficiario o proveedor mundial, institución u organismo{{br}} {sup}`4` Título del proyecto, programa, actividad u otros{{br}} {sup}`5` Agricultura, silvicultura, agua y saneamiento, transversal, otros (especifique){{br}} {sup}`6` Sí / No{{br}} {sup}`7` Bilateral, multilateral (contribución básica), multilateral (específica para DDTS), multibilateral, otra (especifique){{br}} {sup}`8` AOD, OCO, otros (especifique){{br}} {sup}`9` Donación, préstamo en condiciones favorables, préstamo no bonificado, garantía o seguro de patrimonio, otros (especifique){{br}} {sup}`10` Relación directa o indirecta con la DDTS{{br}} {sup}`11` Si no hay información desglosada disponible, la Parte podrá indicar solo la cuantía o cuantías totales por año.{{br}}
fr: {sup}`1` Fournies/Reçues{{br}} {sup}`2` 20XX{{br}} {sup}`3` Pays ou région bénéficiaire/pourvoyeur, institution ou entité mondiale bénéficiaire/pourvoyeuse{{br}} {sup}`4` Titre du projet, du programme, de l’activité ou autre{{br}} {sup}`5` Agriculture, foresterie, eau et assainissement, activité transversale, autre (préciser){{br}} {sup}`6` Oui / Non{{br}} {sup}`7` Bilatéral, multilatéral (contribution de base), multilatéral (spécifique à la lutte contre la désertification, la dégradation des terres et la sécheresse) multi-bilatéral, autre (préciser){{br}} {sup}`8` APD, AASP, autre (préciser){{br}} {sup}`9` Subvention, prêt à des conditions de faveur, prêt aux conditions normales, prise de participation, garantie/assurance, autre (préciser){{br}} {sup}`10` Directement ou indirectement lié à la lutte contre la désertification, la dégradation des terres et la sécheresse{{br}} {sup}`11` Si aucune information ventilée n’est disponible, la partie peut ne communiquer que le montant total ou les montants totaux par an.{{br}}
ru: {sup}`1` Предоставлено/получено{{br}} {sup}`2` 20XX{{br}} {sup}`3` Страна, регион, глобальное учреждение, организация-получатель/поставщик{{br}} {sup}`4` Название проекта, программы, мероприятия или иной деятельности {{br}} {sup}`5` Сельское хозяйство, лесное хозяйство, водоснабжение и санитария, сквозная деятельность, другое (указать) {{br}} {sup}`6` Да/Нет{{br}} {sup}`7` Двусторонний, многосторонний (основной взнос), многосторонний (специально для борьбы с ОДЗЗ), многосторонний-двусторонний, другое (указать) {{br}} {sup}`8` ОПР, OOF, другое (указать) {{br}} {sup}`9` Грант, льготный кредит, не льготный кредит, гарантия/страхование акций, другое (указать) {{br}} {sup}`10`, Прямо или косвенно связанный с ОДЗЗ {{br}} {sup}`11` Если дезагрегированная информация отсутствует, Сторона может указать только общую сумму или общую сумму суммы в год.{{br}}

source: Aggregating the information
ar: تجميع المعلومات
es: Agregación de la información
fr: Agréger les informations
ru: Агрегирование информации

source: The aggregation of figures should include all quantified resources reported in tabular format. It is possible to aggregate figures by status (committed and disbursed) and by year. It is recommended to then aggregate figures for the four-year period to generate a total figure for international resources.
ar: ينبغي أن يشمل تجميع الأرقام جميع الموارد الكمية المبلَّغ عنها في شكل جداول. ومن الممكن تجميع الأرقام حسب المركز (الملتزَم والمصروف) وحسب السنة. ويُوصَى عندئذ بتجميع الأرقام لفترة السنوات الأربع للحصول على رقم إجمالي للموارد الدولية.
es: La agregación de las cifras deberá incluir todos los recursos cuantificados en el formato tabular. Es posible agregar cifras por estado (prometido y desembolsado) y por año. Se recomienda agregar posteriormente las cifras correspondientes al período de cuatro años para generar una cifra total de recursos internacionales.
fr: L’agrégation des montants doit comprendre toutes les ressources quantifiées communiquées sous forme de tableau. Il est possible d’agréger les montants par état (engagés et décaissés) et par an. Il est recommandé d’agréger ensuite les montants pour la période de quatre ans afin d’obtenir un montant total pour les ressources internationales.
ru: Агрегированные цифры должны включать все количественные ресурсы, представленные в табличном формате. Можно агрегировать цифры по статусу (предоставлено и получено) и по годам. Затем рекомендуется обобщить данные за четырехлетний период, чтобы получить общую сумму международных ресурсов.

source: Aggregation of figures must avoid double-counting across the table and the other indicators.
ar: يلزم أن يتجنب تجميع الأرقام العدّ المزدوج في عموم الجدول والمؤشرات الأخرى.
es: La agregación de cifras debe evitar la doble contabilización dentro de la tabla y entre indicadores.
fr: Lors de l’agrégation des montants, il faut éviter le double comptage entre ce tableau et les autres indicateurs.
ru: При агрегирование цифр следует избегать двойного подсчета данных таблицы и других показателей.

source: Step 5: Use of documentation box
ar: الخطوة 5: استخدام خانات الوثائق
es: Paso 5: Uso del recuadro de documentación
fr: Étape 5 : utiliser l’encadré réservé à la documentation
ru: Шаг 5. Использование поля для документации

source: The aim of the documentation box is to provide space to report necessary definitions and methodologies employed for each parameter compiled in the table and included in the description, as relevant. When an internationally agreed standard is used, it is possible to provide the relevant reference.
ar: الهدف من خانة الوثائق هو توفير حيز للإبلاغ عن التعريفات والمنهجيات اللازمة المستخدمة لكل بارامتر من البارامترات المجمَّعة في الجدول والمدرجة في الوصف، حسب الاقتضاء. وعند استخدام معيار متفَق عليه دولياً، من الممكن تقديم المرجع ذي الصلة.
es: El propósito del recuadro de documentación es indicar las definiciones necesarias y las metodologías utilizadas para cada uno de los parámetros indicados en la tabla e incluidos en la descripción, cuando proceda. Cuando se utilice una norma de consenso internacional, será posible proporcionar la referencia pertinente.
fr: Le but de l’encadré réservé à la documentation consiste à fournir un espace pour faire part des définitions et des méthodologies nécessaires employées pour chaque paramètre figurant dans le tableau et inclus dans la description, si pertinent. En cas d’utilisation d’une norme convenue au niveau international, il est possible de fournir la référence pertinente.
ru: Цель поля для документации состоит в том, чтобы Страна при необходимости могла отдельно представить требуемые определения и методологии, используемые для каждого параметра, включенного в таблицу и в описание. Если используется согласованный на международном уровне стандарт, можно указать ссылку на соответствующий источник.

source: 5.2. SO5-2 – Domestic public resources
ar: 5-2 الهدف الاستراتيجي SO5-2 - الموارد العامة المحلية
es: 5.2. SO5-2 - Recursos públicos nacionales
fr: 5.2. Objectif stratégique 5-2 – Ressources publiques nationales
ru: 5.2. СЦ5-2 — Внутренние государственные ресурсы

source: 5.2.1. Introduction
ar: 5-2-1 مقدمة
es: 5.2.1. Introducción
ru: 5.2.1. Введение

source: Domestic resources are at the core of the implementation of the Convention. This indicator aims at creating an overview of the resources available at national level by measuring the effort that the national public sector is undertaking in increasing resources for the implementation of the Convention.
ar: تُشكّل الموارد المحلية جوهر تنفيذ الاتفاقية. ويهدف هذا المؤشر إلى إجراء استعراض عام عن الموارد المتاحة على الصعيد الوطني من خلال قياس الجهد الذي يضطلع به القطاع العام الوطني في زيادة الموارد المخصصة لتنفيذ الاتفاقية.
es: Los recursos nacionales son la piedra angular de la aplicación de la Convención. El presente indicador tiene por objetivo dar una visión general de los recursos disponibles a escala nacional mediante la medición de los esfuerzos que hace el sector público nacional para aumentar los recursos disponibles para la aplicación de la Convención.
fr: Les ressources nationales sont au cœur de la mise en œuvre de la CNULCD. Cet indicateur vise à créer un aperçu des ressources disponibles au niveau national en évaluant les efforts entrepris par le secteur public national pour accroître les ressources consacrées à la mise en œuvre de la CNULCD.
ru: Внутренние ресурсы лежат в основе осуществления Конвенции. Этот показатель направлен на формирование общего представления о ресурсах, имеющихся на национальном уровне, путем измерения усилий, предпринимаемых национальным государственным сектором в целях увеличения ресурсов для осуществления Конвенции.

source: This progress indicator is concerned with domestic resources mobilized and spent by government agencies at different levels (e.g., central, state, and local governments) on activities, projects, policies, and measures to pursue the objectives of the Convention.
ar: يهتمّ مؤشر التقدم هذا بتعبئة الموارد المحلية وإنفاقها من جانب الوكالات الحكومية على مختلف المستويات (على سبيل المثال، الحكومات المركزية وحكومات الولايات والحكومات المحلية) بشأن الأنشطة والمشاريع والسياسات والتدابير الرامية إلى تحقيق أهداف الاتفاقية.
es: Atañen al presente indicador de progreso los recursos nacionales que los organismos de los distintos niveles de gobierno (p. ej., central, nacional y local) movilizan y emplean en actividades, proyectos, políticas y medidas en pos de los objetivos de la Convención.
fr: Cet indicateur de progrès porte sur les ressources nationales mobilisées et dépensées par les agences gouvernementales à différents échelons (par exemple, autorités centrales, étatiques et locales) pour des activités, des projets, des politiques et des mesures visant à réaliser les objectifs de la CNULCD.
ru: Этот показатель прогресса связан с внутренними ресурсами, мобилизованными и израсходованными правительственными учреждениями на различных уровнях (например, центральными, государственными и местными органами власти) на деятельность, проекты, политику и меры по достижению целей Конвенции.

source: The indicator also aims to collect information on public revenues, such as environmental taxes on land-degrading activities and resources collected through mechanisms to influence the behavior of the various entities in the economy regarding DLDD (i.e., incentives).
ar: يهدف المؤشر أيضاً إلى جمع المعلومات عن العائدات العامة، مثل الضرائب البيئية على الأنشطة المُسبِّبة لتدهور الأراضي والموارد التي تُجمَع من خلال آليات للتأثير على سلوك مختلَف الكيانات في الاقتصاد في ما يتصل بالتصحر وتدهور الأراضي والجفاف (أي الحوافز).
es: El indicador también tiene por objetivo recopilar información sobre ingresos públicos, tales como los impuestos ambientales sobre las actividades que degradan la tierra y los recursos recaudados a través de mecanismos que influyen en el comportamiento de varias entidades económicas con respecto a la DDTS (p. ej., incentivos).
fr: Cet indicateur cherche également à collecter des informations sur les recettes publiques, telles que les taxes environnementales sur les activités qui dégradent les terres ainsi que les ressources collectées au moyen de mécanismes visant à influencer le comportement de diverses entités dans l’économie concernant la désertification, la dégradation des terres et la sécheresse (par exemple, des mesures incitatives).
ru: Показатель также направлен на сбор информации о государственных доходах, таких как экологические налоги на деятельность, приводящую к деградации земель, и ресурсы, получаемые с помощью механизмов влияния на поведение различных субъектов экономики в отношении ОДЗЗ (т. е. стимулов).

source: Reporting countries can choose to take advantage of the Tier approach, in line with the capacities and data availability in the reporting country. It will be possible to compile only Tier 1 (including the narrative description and the indication of trends) or both Tier 1 and Tier 2 (including the compilation of the table with more detailed quantitative data).
ar: يُمكِن للبلدان المبلِّغة أن تختار الاستفادة من نهج المستويات، بما يتماشى مع القدرات وتوافر البيانات في البلد المبلّغ. وسيتسنّى تجميع المستوى 1 فقط (بما في ذلك الوصف السردي وبيان الاتجاهات) أو كلا المستويين 1 و2 (بما في ذلك تجميع الجدول بمزيد من البيانات الكمية المفصَّلة).
es: Los países informantes pueden elegir beneficiarse del enfoque por niveles, en función de las capacidades y los datos disponibles en el país informante. Será posible completar solo el nivel 1 (incluido el texto descriptivo y la indicación de las tendencias) o tanto el nivel 1 como el 2 (incluida la tabla con más datos cuantitativos y pormenorizados).
fr: Les pays communiquant les informations peuvent choisir d’adopter l’approche par niveaux, en fonction des capacités et des données dont ils disposent. Ils ont la possibilité de ne compiler que le niveau 1 (comprenant la partie descriptive et l’indication des tendances) ou de compiler à la fois le niveau 1 et le niveau 2 (impliquant de remplir le tableau avec des données quantitatives plus détaillées).
ru: Страны, представляющие отчетность, могут выбрать использование уровневого подхода в соответствии со своими возможностями и наличием данных. Существует выбор между предоставлением отчета только на уровне 1 (включая описание и указание тенденций) или как на уровне 1, так и на уровне 2 (включая составление таблицы с более подробными количественными данными).

source: Tier 1 involves reporting trends in this progress indicator in qualitative terms (i.e., increasing, stable or declining trends). Tier 2 aims to collect information at the highest disaggregation level available. Countries are encouraged to report using Tier 2.
ar: ينطوي المستوى 1 على الإبلاغ عن الاتجاهات في مؤشر التقدم هذا من حيث النوعية (أي الاتجاهات المتزايدة أو المستقرة أو المتراجعة). ويهدف المستوى 2 إلى جمع المعلومات على أعلى مستوى من التصنيف المتاح. وتُشجَّع البلدان على الإبلاغ باستخدام المستوى 2.
es: El nivel 1 incluye la presentación de información cualitativa sobre las tendencias en el presente indicador de progreso (p. ej., tendencias al alza, a la baja o a la estabilidad). El nivel 2 tiene por objetivo recopilar información lo más desglosada posible. Se invita a los países a presentar los informes según el nivel 2.
fr: Le niveau 1 implique de communiquer les tendances de cet indicateur de progrès en termes qualitatifs (tendance à la hausse, stable ou à la baisse). Le niveau 2 vise à collecter des informations au niveau de ventilation disponible le plus élevé. Les pays sont invités à présenter des rapports de niveau 2.
ru: Уровень 1 предполагает представление информации о тенденциях в этом показателе прогресса в качественном выражении (т. е. о возрастающих, неизменных или снижающихся тенденциях). Уровень 2 направлен на сбор информации на самом высоком доступном уровне дезагрегирования. Странам рекомендуется представлять отчеты с использованием уровня 2.

source: 5.2.2. Reporting process and step-by-step procedure
ar: 5-2-2 عملية الإبلاغ والإجراءات التدريجية
es: 5.2.2. Proceso de presentación de informes e instrucciones detalladas paso por paso
fr: 5.2.2. Cycle de présentation des rapports et procédure étape par étape
ru: 5.2.2. Процесс отчетности и пошаговая процедура

source: Data relevant to this indicator are usually collected at central government level, often from the ministries of economy and finance, ministries of environment and ministries of agriculture and forestry, as well as Environmental Agencies.
ar: عادةً ما تُجمع البيانات ذات الصلة بهذا المؤشر على مستوى الحكومات المركزية، وغالباً من وزارات الاقتصاد والمالية ووزارات البيئة ووزارات الزراعة والحراجة، فضلاً عن الوكالات البيئية.
es: Normalmente, los datos relevantes para el presente indicador se recopilan a escala del gobierno central, a menudo se encargan de ello los ministerios de economía y finanzas, los ministerios de medioambiente y los ministerios de agricultura y silvicultura, así como los organismos medioambientales.
fr: Les données pertinentes pour cet indicateur sont généralement collectées au niveau du gouvernement central, souvent auprès des ministères de l’Économie et des Finances, de l’Environnement, de l’Agriculture et de la Foresterie, ainsi qu’auprès des agences environnementales.
ru: Данные, относящиеся к этому показателю, обычно собираются на уровне центрального правительства и часто поступают от министерств экономики и финансов, министерств охраны окружающей среды и министерств сельского и лесного хозяйства, а также природоохранных учреждений.

source: Government budgets do not often include clear information on resources specific to land degradation. Moreover, resources indirectly allocated to activities that promote land rehabilitation could be integrated in sectoral policies. Thus, an inventory approach could be taken in accordance with the agreed definition of DLDD. More broadly, further insights on relevant measures and actions are provided by the Convention, in particular Articles 10.3 and 10.4. Significant international references are the UN SEEA, the CEPA classification system and the IMF GFS database.
ar: لا تتضمن الميزانيات الحكومية في كثير من الأحيان معلومات واضحة عن الموارد الخاصة بتدهور الأراضي. وعلاوة على ذلك، يمكن إدماج الموارد المخصصة بصورة غير مباشرة للأنشطة التي تعزز استصلاح الأراضي في السياسات القطاعية. وبالتالي، يمكن اتباع نهج جردٍ وفقاً لتعريف التصحر وتدهور الأراضي والجفاف المتفق عليه. وعلى نطاق أوسع، تُقدِم الاتفاقية كثيراً من الأفكار بشأن التدابير والإجراءات ذات الصلة، ولا سيما المادتان 10-3 و10-4. وهناك مراجع دولية هامّة هي نظام المحاسبة البيئية-الاقتصادية التابع للأمم المتحدة، ونظام التصنيف التابع للمبادرة العالمية للاتصال والتثقيف والتوعية العامة، وقاعدة بيانات النظام المالي العالمي التابع لصندوق النقد الدولي.
es: Los presupuestos de los gobiernos no suelen incluir información clara sobre los recursos específicos contra la degradación de las tierras. Además, los recursos asignados indirectamente a las actividades que contribuyen a la rehabilitación de las tierras pueden integrarse en políticas sectoriales. Por tanto, podrá adoptarse un enfoque de inventario de conformidad con la definición consensuada de la DDTS. De manera más general, la Convención aporta más información sobre medidas y acciones relevantes, en particular, en los artículos 10.3 y 10.4. Las referencias internacionales relevantes son el SCAE de las Naciones Unidas, el sistema de Clasificación de Actividades y Gastos de Protección del Medio Ambiente y la base de datos de estadísticas de las finanzas públicas del Fondo Monetario Internacional.
fr: Les budgets publics ne contiennent pas souvent des informations claires sur les ressources consacrées à la lutte contre la dégradation des terres. En outre, les ressources indirectement allouées à des activités qui promeuvent la remise en état des terres pourraient se retrouver intégrées dans les politiques sectorielles. À ce titre, il convient d’adopter une approche d’inventaire conformément à la définition convenue de la désertification, de la dégradation des terres et de la sécheresse. De manière plus générale, la Convention fournit des renseignements supplémentaires sur les mesures et les actions pertinentes, en particulier aux articles 10.3 et 10.4. Parmi les références internationales importantes figurent la Comptabilité environnementale et économique intégrée des Nations Unies, le système de classification des activités et dépenses de protection de l'environnement et la base de données sur les statistiques de finances publiques du Fonds monétaire international.
ru: Государственные бюджеты часто не включают четкую информацию о ресурсах, связанных непосредственно с деградацией земель. Кроме того, ресурсы, косвенно выделяемые на мероприятия, способствующие восстановлению земель, могут быть интегрированы в секторальную политику. Поэтому следовало бы использовать инвентаризационный подход в соответствии с согласованным определением ОДЗЗ. Более подробная дополнительная информация о соответствующих мерах и действиях содержится в Конвенции, в частности в статьях 10.3 и 10.4. Важными международными источниками информации являются СЭЭУ ООН, система классификации CEPA и база данных СГФ МВФ.

source: The indicator also aims at collecting information on domestic public revenues collected through measures and actions aimed at incentivizing behavior consistent with combating land degradation. Those may include environment-related tax revenues on natural resources, environmental taxes etc.
ar: يهدف المؤشر أيضاً إلى جمع المعلومات عن الإيرادات العامة المحلية التي تُجمَع من خلال التدابير والإجراءات الرامية إلى تحفيز السلوك المُتسِق مع مكافحة تدهور الأراضي. وقد تشمل الإيراداتَ الضريبية المتعلقة بالبيئة في ما يتصل بالموارد الطبيعية والضرائب البيئية وما إلى ذلك.
es: El indicador también tiene por objetivo recopilar información sobre los ingresos públicos nacionales recaudados mediante medidas y acciones para el fomento de conductas que contribuyan a la lucha contra la degradación de las tierras, entre los que se incluyen los ingresos procedentes de las tasas sobre los recursos naturales relacionadas con el medioambiente, las tasas medioambientales, etc.
fr: Cet indicateur vise également à recueillir des informations sur les recettes publiques nationales collectées au moyen de mesures et d’actions qui visent à inciter des comportements cohérents avec la lutte contre la dégradation des terres. Ces recettes peuvent comprendre des taxes sur les ressources naturelles liées à l’environnement, des taxes environnementales, etc.
ru: Показатель также направлен на сбор информации о внутренних государственных доходах, собранных с помощью мер и действий, направленных на стимулирование деятельности в целях борьбы с деградацией земель. К таковым относятся, например, связанные с окружающей средой налоговые поступления от природных ресурсов, экологические налоги и т. д.
