Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: The aim of this section is to provide Parties the space to report information on context and complement the reporting against Tier 1 (trends) or Tier 2 (table).
ar: يتمثل الهدف من هذا القسم في إتاحة المجال للأطراف للإبلاغ بالمعلومات المتعلقة بالسياق واستكمال الإبلاغ في ضوء المستوى 1 (الاتجاهات) أو المستوى 2 (الجدول).
es: El propósito de la presente sección es permitir a las Partes presentar información contextual y completar la información presentada en el nivel 1 (tendencias) o 2 (tabla).
fr: Cette section vise à fournir un espace aux Parties pour communiquer des informations contextuelles et compléter le rapport de niveau 1 (tendances) ou de niveau 2 (tableau).
ru: Цель этого раздела состоит в том, чтобы обеспечить Сторонам место для предоставления информации о контексте и дополнения отчетности уровня 1 (тенденции) или уровня 2 (таблицу).

source: The description may include:
ar: قد يشمل الوصف ما يلي:
es: La descripción incluirá:
fr: La description peut comprendre les éléments suivants :
ru: Описание может включать:

source: Strategies employed to support technology development and transfer, including case studies.
ar: الاستراتيجيات المُستخدَمة لدعم تطوير التكنولوجيا ونقلها، بما في ذلك دراسات الحالة.
es: Estrategias empleadas para contribuir al desarrollo y la transferencia de tecnología, incluidos casos prácticos.
fr: Les stratégies employées pour favoriser la mise au point et le transfert de technologies, y compris des études de cas ;
ru: Стратегии, используемые для поддержки разработки и передачи технологий, включая тематические исследования.

source: Support for the development and enhancement of in-country capacities and technologies.
ar: دعم تطوير وتعزيز القدرات والتكنولوجيات القُطرية.
es: Contribución al desarrollo y la mejora de las capacidades y tecnologías del país.
fr: Le soutien à la mise au point et au renforcement des capacités et des technologies dans le pays ;
ru: Поддержку развития и укрепления национального потенциала и технологий.

source: Resources provided, received, and required for the use and dissemination of modern technology for the collection, transmission, and assessment of data on land degradation.
ar: الموارد المقدَّمة والمستلَمة والمطلوبة لاستخدام ونشر التكنولوجيا الحديثة لجمع البيانات المتعلقة بتدهور الأراضي ونقلها وتقييمها.
es: Recursos proporcionados, recibidos y necesarios para el uso y la difusión de tecnologías modernas de recopilación, transmisión y evaluación de datos sobre la degradación de las tierras.
fr: Les ressources fournies, reçues et requises pour utiliser et diffuser des technologies modernes de collecte, de transmission et d’évaluation des données sur la dégradation des terres ;
ru: Ресурсы, предоставленные, полученные и необходимые для использования и распространения современных технологий для сбора, передачи и оценки данных о деградации земель.

source: Measures to facilitate the adaptation of technology, knowledge, know-how and practices to wide use and integration with modern technology.
ar: التدابير الرامية إلى تيسير تكييف التكنولوجيا والمعارف والدراية والممارسات المتَّبعة في استخدام التكنولوجيا الحديثة وتكاملها على نطاق واسع.
es: Medidas para facilitar la adaptación de las tecnologías, los conocimientos, la experiencia y las prácticas para su uso generalizado y su integración con la tecnología moderna.
fr: Les mesures visant à faciliter l’adaptation des technologies, des connaissances, du savoir-faire et des pratiques en vue d’une utilisation large et d’une intégration avec les technologies modernes ;
ru: Меры по содействию адаптации технологий, знаний, ноу-хау и практик для широкого использования и интеграции с современными технологиями.

source: How Parties cooperate internationally in the fields of technology transfer as well as scientific research and development.
ar: كيفية تعاون الأطراف على الصعيد الدولي في مجالات نقل التكنولوجيا فضلاً عن البحث والتطوير العلميَّين.
es: El modo en que cooperan internacionalmente las Partes en los ámbitos de la transferencia de tecnología y la investigación y el desarrollo científicos.
fr: La façon dont les Parties coopèrent au niveau international dans les domaines du transfert de technologies, de la recherche scientifique et du développement ;
ru: То, как Стороны сотрудничают на международном уровне в области передачи технологий, а также научных исследований и разработок.

source: Efforts to encourage private sector activities related to technology development and transfer and how such efforts support developing country Parties.
ar: الجهود الرامية إلى تشجيع أنشطة القطاع الخاص المتصلة بتطوير التكنولوجيا ونقلها وكيفية دعم هذه الجهود للبلدان النامية الأطراف.
es: Los esfuerzos para fomentar las actividades del sector privado relativas al desarrollo y la transferencia de tecnología y de qué manera contribuyen al desarrollo de los países Partes dichos esfuerzos.
fr: Les efforts entrepris pour encourager les activités du secteur privé liées à la mise au point et au transfert de technologies et la façon dont ces efforts soutiennent les pays en développement Parties.
ru: Усилия по поощрению деятельности частного сектора, связанной с разработкой и передачей технологий, и данные о том, каким образом такие усилия поддерживают Стороны-представители развивающихся государств.

source: Under Tier 2, country Parties are encouraged to report by recording data about individual projects aimed at transferring technologies to combat DLDD. The table is to be compiled either seeking to provide a complete picture on technology transfer activities; or with selected projects and measures for which more detailed information is available. In fact, it is possible to use the SO 5-1 technology transfer parameter to aggregate total amounts related to technology transfer. Reporting countries should clearly explain the approach to the compilation of the table, and with respect to the use of the SO 5-1 parameter.
ar: تُشجَّع البلدان الأطراف، في إطار المستوى 2، على الإبلاغ بتسجيل بيانات عن المشاريع الفردية الرامية إلى نقل التكنولوجيات لمكافحة التصحر وتدهور الأراضي والجفاف. ومن المقرر تجميع الجدول إما سعياً إلى تقديم صورة كاملة عن أنشطة نقل التكنولوجيا؛ أو تقديم مشاريع وتدابير مختارة تتوفر بشأنها معلومات أكثر تفصيلاً. والواقع أنَّه من الممكن استخدام بارامتر نقل التكنولوجيا في إطار الهدف الاستراتيجي SO 5-1 لتجميع مجموع الكميات المتصلة بنقل التكنولوجيا. وينبغي للبلدان المبلِّغة أن تشرح بوضوح النهج المُتّبع في تجميع الجدول، وبما يتعلق باستخدام بارامتر الهدف الاستراتيجي SO 5-1.
es: En el nivel 2, se invita a los países Partes a presentar información registrando datos sobre proyectos individuales que tengan por propósito la transferencia de tecnología para luchar contra la DDTS. La tabla debe completarse o bien intentando proporcionar una imagen general de las actividades de transferencia de tecnología, o bien con una selección de proyectos y medidas para los que haya información más detallada disponible. De hecho, es posible utilizar el parámetro de la transferencia de tecnología del OE 5-1 para agregar cuantías totales relativas a la transferencia de tecnología. Los países informantes deberán explicar claramente el enfoque empleado al completar la tabla, así como el uso que hagan del parámetro del OE 5-1.
fr: Dans le cadre du rapport de niveau 2, les pays Parties sont invités à présenter des rapports en enregistrant des données relatives à des projets individuels visant à transférer des technologies pour lutter contre la désertification, la dégradation des terres et la sécheresse. Le tableau sera compilé soit de manière à dresser un portrait complet des activités de transfert de technologies, soit de manière à rendre compte de projets et de mesures sélectionnés pour lesquels on dispose d’informations plus détaillées. De fait, il est possible d’utiliser le paramètre du transfert de technologies de l’objectif stratégique 5-1 pour agréger les montants totaux liés au transfert de technologies. Les pays communiquant les informations doivent expliquer clairement l’approche adoptée pour compiler le tableau, ainsi que leur utilisation du paramètre de l’objectif stratégique 5-1.
ru: В рамках уровня 2 странам-Сторонам рекомендуется представлять отчетность путем регистрации данных об отдельных проектах, направленных на передачу технологий для борьбы с ОДЗЗ. Таблица должна быть подготовлена либо с целью получения полной картины о деятельности по передаче технологий, либо с указанием отдельных проектов и мер, по которым имеется более подробная информация. На практике можно использовать параметр передачи технологий СЦ 5-1 для агрегирования общих сумм, связанных с передачей технологий. Отчитывающиеся страны должны четко объяснить свой подход к составлению таблицы и использованию параметра СЦ 5-1.

source: The reporting Party can choose the methodology to accommodate definitions is use, but the reporting manual suggests some approaches for each parameter included in the table.
ar: يُمكن للطرف المُبلِّغ اختيار المنهجية التي تستوعب التعريفات قيد الاستخدام، لكن دليل الإبلاغ يقترح بعض النُهُج والتعريفات لكل بارامتر مدرَج في الجدول.
es: Si bien la Parte informante podrá escoger la metodología que se adapte a las definiciones utilizadas, el manual de presentación de informes sugiere algunos enfoques para cada uno de los parámetros incluidos en la tabla.
fr: La Partie communiquant les informations peut choisir la méthodologie pour s’adapter aux définitions en utilisation, mais le manuel suggère quelques approches pour chaque paramètre inclus dans le tableau.
ru: Сторона, представляющая отчетность, может выбрать методологию для учета используемых определений, однако в руководстве по отчетности уже содержатся некоторые подходы для каждого параметра, включенного в таблицу.

source: Provided/received/required: Indicate ‘provided’ if for the reported activity the reporting country is the provider of the technology transferred; indicate ‘received’ if the reporting country is the recipient of the technology transferred; indicate ‘required’ if the reported activity is the technology transferred required by the reporting country.
ar: المُقدَّم/المتلقى/المطلوب: يُبيَّن "المُقدَّم" إذا كان البلد المبلِّغ هو مقدم التكنولوجيا المنقولة في ما يتعلق بالنشاط المبلَّغ عنه؛ ويُشَار إلى "المتلقى" إذا كان البلد المبلِّغ هو المتلقي للتكنولوجيا المنقولة؛ ويُشَار إلى "المطلوب" إذا كان النشاط المبلَّغ عنه هو التكنولوجيا التي ينقلها البلد المبلِّغ.
es: Proporcionado/recibido/necesario: Indique “proporcionado” si el país informante es el proveedor de la tecnología transferida en la actividad sobre la que se está informando; indique “recibido” si el país informante es el beneficiario de la tecnología transferida; indique “necesario” si la actividad sobre la que se está informando es una transferencia de tecnología que solicita el país informante.
fr: Fournies/reçues/requises : indiquer « fournies » si, pour l’activité considérée, le pays communiquant les informations est le fournisseur des technologies transférées ; indiquer « reçues » si le pays communiquant les informations est le bénéficiaire des technologies transférées ; indiquer « requises » si l’activité considérée porte sur des technologies dont le transfert est requis par le pays communiquant les informations.
ru: Предоставлено/получено/требуется: укажите «предоставлено», если отчитывающаяся страна является поставщиком переданной технологии; укажите «получено», если отчитывающаяся страна является получателем переданной технологии; укажите «требуется», если деятельность, которую вы описываете, связана с передачей технологий, необходимых отчитывающейся стране.

source: Year: Indicate the year relevant to the reported activity. Explain whether fiscal or calendar year is used. It is possible to indicate a timeframe rather than a specific year if it falls within the reporting period.
ar: السنة: يُشار إلى السنة ذات الصلة بالنشاط المبلَّغ عنه. ويُشرَح ما إذا كانت السنة المالية أو التقويمية قد استُخدِمت. ومن الممكن تحديد الإطار الزمني وليس سنة محددة، إذا كان ذلك ضمن فترة الإبلاغ.
es: Año: Indique el año correspondiente a la actividad sobre la que se está informando. Explique si se utiliza el calendario fiscal o el natural. Es posible indicar un marco temporal en lugar de un año específico, siempre y cuando este se encuentre dentro del período de presentación de informes.
fr: Année : indiquer l’année concernée par l’activité considérée. Expliquer s’il s’agit de l’exercice financier ou de l’année civile. Il est possible d’indiquer une période plutôt qu’une année précise, à condition qu’elle s’inscrive au sein de la période considérée.
ru: Год: укажите год, относящийся к отчетной деятельности. Уточните, используется ли финансовый или календарный год. Можно указать временные рамки, а не конкретный год, но они должны относиться к отчетному периоду.

source: Title of project, programme, activity or other.
ar: عنوان المشروع أو البرنامج أو النشاط أو غير ذلك.
es: Título del proyecto, programa, actividad u otros.
fr: Titre du projet, du programme, de l’activité ou autre.
ru: Название проекта, программы, мероприятия или другой деятельности.

source: Total amount in USD: The amounts should be reported in USD. If the reporting country decides otherwise, the approach should be explained clearly in the methodology. This implies the application of an exchange rate to the different domestic currencies. The World Bank annual average exchange rate is suggested; please indicate if (and how) a different exchange rate is used. It is possible to report on either amount committed or disbursed; the approach used should be explained and double counting should be avoided.
ar: إجمالي المبلغ بالدولار الأمريكي: ينبغي الإبلاغ عن المبالغ بالدولار الأمريكي. وإذا قرر البلد المبلِّغ خلاف ذلك، ينبغي شرح النهج بوضوح في المنهجية. وهذا يعني ضمناً تطبيق سعر صرف على العملات المحلية المختلفة. ومن المعلوم أنَّه جرى اقتراح متوسط سعر الصرف السنوي من البنك الدولي؛ لذا يُرجى بيان ما إذا كان (وكيف) يُستخدَم سعر صرف مختلف. ومن الممكن الإبلاغ عن أي من المبالغ الملتزَم بها أو المصروفة؛ وينبغي شرح النهج المتَّبع وتجنب الحساب المزدوج.
es: Cuantía total en dólares de los Estados Unidos: Las cuantías deben indicarse en dólares de los Estados Unidos; si el país informante decidiera lo contrario, el enfoque deberá explicarse claramente en la metodología. Esto implica la aplicación de un tipo de cambio a las correspondientes divisas nacionales. Se recomienda utilizar el tipo de cambio anual medio del Banco Mundial; se ruega indicar, cuando sea el caso, que se está usando (y de qué manera) un tipo de cambio diferente. Es posible presentar información tanto de las cuantías prometidas como de las desembolsadas; se deberá explicar el enfoque utilizado y evitar la doble contabilización.
fr: Montant total en dollars US : les montants doivent être communiqués en dollars US. Si le pays communiquant les informations en décide autrement, l’approche doit être clairement expliquée dans la méthodologie. Ce paramètre exige d’appliquer un taux de change aux différentes devises nationales. Le taux de change moyen annuel de la Banque mondial est suggéré. Veuillez indiquer si (et comment) un taux de change différent est utilisé. Il est possible de communiquer soit les montants engagés, soit les montants décaissés ; il convient d’expliquer l’approche adoptée et d’éviter le double comptage.
ru: Общая сумма в долларах США: суммы должны быть указаны в долларах США. Если страна, предоставляющая отчет, примет иное решение, новый подход должен быть четко изложен в методологии. Это подразумевает применение обменного курса к различным национальным валютам. Предлагается среднегодовой обменный курс Всемирного банка; укажите, используется ли (и как) другой обменный курс. Можно сообщить либо о выделенной, либо о выплаченной сумме; следует указать используемый подход и избегать двойного подсчета.

source: Recipient/provider: Indicate the name of the recipient if your country is the provider of resources; indicate the name of provider if your country is the recipient of resources. It could include the name of the country/region or be listed as ‘global’ (bilateral flows); or include the name of the institution and/or entity (multi-bilateral flows). If information on domestic transfer of technologies is included, indicate ‘domestic’ and provide further information on the providers and recipients of resources in the initiative.
ar: المتلقي/المٌقدِّم: يُرجى بيان اسم "المتلقي" إذا كان بلدكم هو مُقدِّم الموارد؛ وبيان اسم "المٌقدِّم" إذا كان بلدكم هو المتلقي لها. وقد يشمل اسم البلد/المنطقة؛ أو البلدان المدرجة في قائمة "العالمية" (التدفقات الثنائية) أو يشمل اسم المؤسسة و/أو الكيان (التدفقات المتعددة الأطراف). وفي حالة إدراج معلومات عن النقل المحلي للتكنولوجيات، يُرجى الإشارة إلى "المحلي" وتقديم معلومات إضافية عن مقدِّمي الموارد ومتلقيها في المبادرة.
es: Beneficiario/proveedor: Indique el nombre del beneficiario cuando su país sea el proveedor de los recursos; indique el nombre del proveedor cuando el país sea el beneficiario de los recursos. Podrá indicarse el nombre del país o la región, la mención “mundial” (corrientes bilaterales), o el nombre de la institución o entidad (corrientes multibilaterales). Si se incluye información sobre la transferencia nacional de tecnologías, indique “nacional” y proporcione más información sobre los proveedores y beneficiarios de los recursos de la iniciativa.
fr: Bénéficiaire/pourvoyeur : indiquer le nom du bénéficiaire si votre pays est le pourvoyeur des ressources ; indiquer le nom du pourvoyeur si votre pays est le bénéficiaire des ressources. Vous pouvez inclure le nom du pays/de la région ou indiquer « mondial » (flux bilatéraux) ; ou inclure le nom de l’institution et/ou de l’entité (flux multi-bilatéraux). Si des informations sur le transfert national de technologies sont incluses, veuillez indiquer « national » et fournir des renseignements supplémentaires sur les pourvoyeurs et les bénéficiaires des ressources concernant l’initiative.
ru: Получатель/поставщик: укажите имя получателя, если страна является поставщиком ресурсов; укажите имя поставщика, если страна является получателем ресурсов. Это может быть название страны/региона; можно указать как «глобально» (двусторонние потоки); или указать название учреждения и/или организации (многосторонние-двусторонние потоки). Если включена информация о передаче технологий внутри страны, укажите «внутри страны» и предоставьте дополнительную информацию о поставщиках и получателях ресурсов в рамках инициативы.

source: Description and objectives: Include information on the objective of the technology transferred in the new context.
ar: الوصف والأهداف: تُدرَج معلومات عن هدف التكنولوجيا المنقولة في السياق الجديد.
es: Descripción y objetivos: Incluya información acerca del objetivo de la tecnología transferida en su nuevo contexto.
fr: Description et objectifs : communiquer des informations sur l’objectif de la technologie transférée dans le nouveau contexte.
ru: Описание и цели: включите информацию о цели технологии, переданной в другую страну.

source: Sector: Indicate the sector according to the classification system used in other indicators.
ar: القطاع: يُشار إلى القطاع وفقاً لنظام التصنيف المُستخدَم في مؤشرات أخرى.
es: Sector: Indique el sector según el sistema de clasificación utilizado para el resto de indicadores.
fr: Secteur : indiquer le secteur conformément au système de classification utilisé pour les autres indicateurs.
ru: Сектор: укажите сектор в соответствии с системой классификации, используемой в других показателях.

source: Type of technology: Indicate the technology/ies being transferred. Explain the definition and categorization used for DLDD-relevant technologies in the methodological information.
ar: نوع التكنولوجيا: يُشار إلى التكنولوجيا/التكنولوجيات الجاري نقلها. ويتعين شرح التعريف والتصنيف المستعان بهما في التكنولوجيات ذات الصلة بالتصحر وتدهور الأراضي والجفاف في المعلومات المنهجية.
es: Tipo de tecnología: Indique la tecnología o las tecnologías que se han transferido. Explique en la información metodológica la definición y clasificación utilizada para las tecnologías relevantes para la DDTS.
fr: Type de technologie : indiquer la ou les technologies en cours de transfert. Expliquer la définition et la classification employées pour les technologies liées à la lutte contre la désertification, la dégradation des terres et la sécheresse dans les informations méthodologiques.
ru: Тип технологии: укажите, что представляет собой передаваемая технология/технологии. Объясните определение и классификацию, используемые для технологий, связанных с борьбой с ОДЗЗ, с помощью методологических данных.

source: Activities undertaken by the private sector, public sector of both.
ar: الأنشطة التي يضطلع بها القطاع الخاص والقطاع العام على حد سواء.
es: Actividades llevadas a cabo por el sector privado, el público, o ambos.
fr: Activités entreprises par le secteur privé, le secteur public ou les deux.
ru: Деятельность, осуществляемая частным сектором, государственным сектором обеих стран.

source: Status of measure of activity: Indicate whether the activity is planned, ongoing or completed at the time of the last reporting year.
ar: حالة مقياس النشاط: يتعين الإشارة إلى ما إذا كان النشاط مخططاً له أو جارياً أو مستكملاً وقت سنة الإبلاغ الأخيرة.
es: Estado de la medida o la actividad: Indique si, a fecha del último año del período de presentación de informes, la actividad está planificada, en curso o completada.
fr: État d’avancement de la mesure ou de l’activité : indiquer si l’activité est prévue, en cours ou achevée lors de la dernière année considérée.
ru: Статус показателя деятельности: укажите, является ли деятельность запланированной, текущей или завершенной на момент последнего отчетного года.

source: Timeframe of measure or activity: It is possible to indicate the timeframe covered by the implementation of the project, or the year of commitment or disbursement of amounts.
ar: الإطار الزمني للتدابير أو الأنشطة: يمكن بيان الإطار الزمني الذي يغطيه تنفيذ المشروع، أو سنة الالتزام أو صرف المبالغ.
es: Marco temporal de la medida o la actividad: Es posible indicar el marco temporal cubierto por la aplicación del proyecto, o el año del compromiso o del desembolso de las cuantías.
fr: Calendrier de la mesure ou de l’activité : il est possible d’indiquer le calendrier couvert par la mise en œuvre du projet, ou l’année de l’engagement ou du décaissement des montants.
ru: Временные рамки меры или деятельности: можно указать временные рамки реализации проекта или год принятия обязательств или выплаты сумм.

source: Use, impact and (estimated) results: include additional project-level information about the use of resources, the impact with respect to the objectives of the Convention, and results (estimated if the project did not conclude before the end of the reporting period).
ar: الاستخدام والتأثير والنتائج (المقدَّرة): تُدرَج معلومات إضافية على مستوى المشروع بشأن استخدام الموارد، والتأثير في ما يتصل بأهداف الاتفاقية، والنتائج (المقدَّرة إذا لم ينتهِ المشروع قبل نهاية فترة الإبلاغ).
es: Uso, impacto, resultados (estimados): Incluya información adicional relativa a proyectos sobre el uso de los recursos, el impacto en lo que respecta a los objetivos de la Convención, y los resultados (estimados si el proyecto no ha concluido antes de que acabe el período de presentación de informes).
fr: Utilisation, impact et résultats (estimés) : communiquer des informations supplémentaires sur le projet concernant l’utilisation des ressources, l’impact par rapport aux objectifs de la CNULCD, et les résultats (estimés si le projet ne s’est pas conclu avant la fin de la période considérée).
ru: Использование, воздействие и (оценочные) результаты: внесите дополнительную информацию на уровне проекта об использовании ресурсов, воздействии для достижения целей Конвенции и результатах (оценочных, если проект не был завершен до конца отчетного периода).
