Repository: eaudeweb/Prais4-reporting-manual
Catalog: locales/*/LC_MESSAGES/SO5.po
Languages: ar, es, fr, ru

source: 5. Strategic objective 5: To mobilize substantial and additional financial and non-financial resources to support the implementation of the Convention by building effective partnerships at global and national level
ar: 5.الهدف الاستراتيجي 5: تعبئة موارد مالية وغير مالية كبيرة وإضافية لدعم تنفيذ الاتفاقية من خلال بناء شراكات فعّالة على الصعيدَين العالمي والوطني
es: 5. Objetivo estratégico 5: Movilizar una cantidad sustancial y adicional de recursos financieros y no financieros para apoyar la aplicación de la Convención mediante alianzas eficaces a escala mundial y nacional.
fr: 5. Objectif stratégique 5 : Mobiliser des ressources financières et non financières importantes et additionnelles en faveur de la mise en œuvre de la Convention par l’instauration de partenariats mondiaux et nationaux efficaces
ru: 5. Стратегическая цель 5: Мобилизация значительных и дополнительных финансовых и нематериальных ресурсов для поддержки осуществления Конвенции путем налаживания эффективных партнерских отношений на глобальном и национальном уровнях

source: Introduction
ar: مقدمة
es: Introducción
ru: Введение

source: The strategic objective (SO) 5 indicator framework aims to enable Parties to report quantitative and qualitative information on financial and non-financial resources dedicated to supporting the implementation of the Convention. The set of indicators aims at comprehensive reporting.
ar: يهدف إطار مؤشر الهدف الاستراتيجي (SO) 5 إلى تمكين الأطراف من الإبلاغ عن المعلومات الكمية والنوعية المتعلقة بالموارد المالية وغير المالية المخصصة لدعم تنفيذ الاتفاقية. وتتوخى مجموعة المؤشرات تحقيق الإبلاغ الشامل.
es: El marco de indicadores del objetivo estratégico (OE) 5 tiene por objetivo que las partes presenten información cuantitativa y cualitativa sobre los recursos financieros y no financieros destinados a apoyar la aplicación de la Convención. El conjunto de indicadores tiene por objetivo la presentación de informes exhaustivos.
fr: Les indicateurs de l’objectif stratégique 5 visent à permettre aux Parties de communiquer des informations quantitatives et qualitatives sur les ressources financières et non financières consacrées à la mise en œuvre de la Convention des Nations Unies sur la lutte contre la désertification (CNULCD). Cet ensemble d’indicateurs vise à favoriser des rapports complets.
ru: Система показателей стратегической цели (СЦ) 5 направлена на обеспечение Сторонам возможности представлять количественную и качественную информацию о финансовых и нефинансовых ресурсах, выделяемых на поддержку осуществления Конвенции. Набор показателей предназначен для всесторонней отчетности.

source: This section of the manual addresses the issues related to the identification of resources specific to desertification/land degradation and drought (DLDD) and the structure of the indicator framework. It also explains the Tier approach used.
ar: يتناول هذا القسم من الدليل القضايا المتصلة بتحديد الموارد الخاصة بالتصحر/تدهور الأراضي والجفاف (DLDD) وهيكل إطار المؤشرات. ويتناول أيضاً بالشرح نهج المستوى المستخدم.
es: La presente sección del manual aborda los asuntos relativos a la identificación de los recursos específicos para la desertificación, la degradación de las tierras y la sequía (DDTS), así como la estructura del marco de indicadores. También explica el enfoque por niveles empleado.
fr: Cette section du manuel porte sur les questions liées à l’identification des ressources consacrées à la lutte contre la désertification, la dégradation des terres et la sécheresse et sur la structure des indicateurs. Elle explique également l’approche par niveaux adoptée.
ru: В этом разделе руководства рассматриваются вопросы, связанные с определением ресурсов, характерных для борьбы с опустыниванием/деградацией земель и засухой (ОДЗЗ), и структурой системы показателей. В нем также объясняется используемый уровневый подход.

source: Identification of resources specific to DLDD or tracking resources for the implementation of the Convention concerns accounting for (i) the financial and non-financial resources employed by activities that avoid, reduce, and reverse the effects of land degradation and desertification; and (ii) the preparedness for, mitigation of and response to drought at different scales. The most relevant challenge lies in the identification of DLDD-specific resources among a range of those allocated for other purposes.
ar: يتعلق تحديد الموارد الخاصة بالتصحر وتدهور الأراضي والجفاف أو تتبع الموارد من أجل تنفيذ الاتفاقية بحصر (1) الموارد المالية وغير المالية التي تستخدمها الأنشطة التي تتجنب آثار تدهور الأراضي والتصحر وتقلل منها وتعكس مسارها و(2) والتأهب للجفاف والتخفيف منه والتصدي له على مستويات مختلفة. ويكمن التحدي الأكثر أهمية في تحديد الموارد الخاصة بالتصحر وتدهور الأراضي والجفاف ضمن طائفة من الموارد المخصصة لأغراض أخرى.
es: La identificación de los recursos específicos para la DDTS o el seguimiento de los recursos para la aplicación de la Convención implican tener en cuenta i) los recursos financieros y no financieros empleados en aquellas actividades que evitan, reducen y revierten los efectos de la degradación de las tierras y la desertificación, así como ii) la preparación, mitigación y respuesta ante los diferentes grados de sequía. Identificar los recursos específicos para la DDTS entre los recursos destinados a otros propósitos plantea el principal desafío.
fr: L’identification des ressources consacrées à la lutte contre la désertification, la dégradation des terres et la sécheresse ou le suivi des ressources dédiées à la mise en œuvre de la CNULCD impliquent de prendre en compte : i) les ressources financières et non financières employées pour des activités qui évitent, réduisent et inversent les effets de la dégradation des terres et de la désertification ; et ii) la préparation à la sécheresse, l’atténuation de ses effets et la riposte à différentes échelles. La difficulté la plus importante réside dans l’identification des ressources consacrées à la lutte contre la désertification, la dégradation des terres et la sécheresse parmi toute la gamme des ressources allouées à d’autres fins.
ru: Определение ресурсов, характерных исключительно для борьбы с ОДЗЗ, или отслеживание ресурсов для осуществления Конвенции включает учет (i) финансовых и нефинансовых ресурсов, используемых в деятельности, которая позволяет избежать, уменьшить и обратить вспять последствия деградации земель и опустынивания; и (ii) готовности к засухе, смягчению ее последствий и реагированию на нее в различных масштабах. Наиболее важная задача заключается в выявлении ресурсов, необходимых для борьбы с ОДЗЗ, среди целого ряда ресурсов, выделяемых на другие цели.

source: This section of the user manual does not provide a prescriptive definition of which activities can be accounted for as being DLDD-relevant, nor does it exclude any; however, it includes activities, examples, and options as well as a non-exhaustive list of DLDD activities, which might be useful references for the identification of relevant activities. It is up to the reporting Party to provide insights on how those activities are chosen as relevant and explain the methodology used.
ar: لا يُقدِّم هذا القسم من دليل المستخدم تعريفاً توجيهياً للأنشطة التي يُمكِن اعتبارها ذات صلة بالتصحر وتدهور الأراضي والجفاف، كما أنه لا يستبعد أياً منها؛ غير أنه يشمل أنشطة وأمثلة وخيارات فضلاً عن قائمة غير شاملة بالأنشطة الخاصة بالتصحر وتدهور الأراضي والجفاف، التي قد تكون مراجع مفيدة لتحديد الأنشطة ذات الصلة. والأمر متروك للطرف المُبلِّغ لتقديم رؤى متعمقة عن كيفية اختيار هذه الأنشطة حسب الاقتضاء وشرح المنهجية المُستخدَمة.
es: La presente sección del manual de usuario no comprende definiciones prescriptivas de las actividades que pueden considerarse relevantes para la DDTS, ni tampoco excluye ninguna de ellas. No obstante, incluye actividades, ejemplos y opciones, así como listas no exhaustivas de actividades relativas a la DDTS, que pueden ser útiles como referencias para identificar las actividades relevantes. Corresponde a la Parte informante proporcionar información sobre por qué han considerado que las actividades escogidas son relevantes y explicar la metodología empleada.
fr: Cette section du manuel d’utilisation ne contient pas une définition prescriptive des activités qui peuvent être considérées comme pertinentes pour la lutte contre la désertification, la dégradation des terres et la sécheresse, et n’en exclut aucune. Cependant, elle présente des exemples et des options possibles ainsi qu’une liste non exhaustive d’activités de lutte contre la désertification, la dégradation des terres et la sécheresse. Il incombe à la Partie communiquant les informations de fournir des renseignements justifiant le caractère pertinent de ces activités et d’expliquer la méthodologie employée.
ru: Этот раздел руководства пользователя не содержит предписывающего определения того, какие виды деятельности могут быть отнесены к борьбе с ОДЗЗ, и не исключает их; однако он включает виды деятельности, примеры и варианты, а также неполный список видов деятельности в области борьбы с ОДЗЗ, которые могут стать примерами для определения соответствующих видов деятельности. В своем отчете Сторона должна предоставить информацию о том, как проходил выбор этих конкретных мер, и объяснить используемую методологию.

source: Structure and aim of the SO 5 indicator framework
ar: هيكل وهدف إطار المؤشر SO 5
es: Estructura y objetivo del marco de indicadores del OE 5
fr: Structure et but des indicateurs de l’objectif stratégique 5
ru: Структура и цель системы показателей СЦ 5

source: The indicator framework considers the current reporting experiences under the other Rio conventions. It has been revised taking into account the measurement, reporting and verification system under the United Nations Framework Convention on Climate Change (UNFCCC) (with its current Biennial Update Reports), the National Communications templates, and the most recent updates regarding the enhanced transparency framework under the Paris Agreement and the financial reporting framework under the Convention on Biological Diversity (CBD), with the aim of increasing synergies in data collection and reporting.
ar: يضع إطار المؤشر في الاعتبار التجارب الحالية في مجال الإبلاغ بموجب اتفاقيات ريو الأخرى. وقد جرى تنقيحه مع مراعاة نظام القياس والإبلاغ والتحقَّق بموجب اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (بتقاريرها المحدَّثة لفترة السنتين الحالية)، ونماذج البلاغات الوطنية وآخر التحديثات المتعلقة بإطار الشفافية المعزَّز بموجب اتفاق باريس وإطار الإبلاغ المالي بموجب اتفاقية التنوع البيولوجي، بهدف زيادة أوجه التآزر في جمع البيانات والإبلاغ عنها.
es: El marco de indicadores parte de las experiencias actuales de presentación de informes ante las demás convenciones de Río. Se ha revisado teniendo en cuenta el sistema de mediciones, presentación de informes y verificación de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) (con sus actuales informes bienales de actualización), las plantillas para las comunicaciones nacionales, y las últimas actualizaciones relativas al marco de transparencia reforzado del Acuerdo de París y el marco de presentación de informes financieros del Convenio sobre la Diversidad Biológica (CDB), con el propósito de fomentar las sinergias en la recopilación de datos y la presentación de informes.
fr: L’ensemble d’indicateurs tient compte des expériences actuelles en matière de présentation de rapports au titre des autres conventions de Rio. Il a été révisé pour intégrer le système de mesure, de présentation de rapports et de vérification au titre de la Convention-cadre des Nations Unies sur les changements climatiques (CCNUCC) (qui prévoit actuellement des rapports biennaux sur l’état d’avancement), les formulaires de communications nationales, et les mises à jour les plus récentes concernant le cadre de transparence amélioré au titre de l’Accord de Paris ainsi que le cadre de communication de l’information financière au titre de la Convention sur la diversité biologique (CDB), dans le but de renforcer les synergies en matière de collecte et de communication des données.
ru: Система показателей учитывает текущий опыт представления отчетности в рамках других Рио-де-Жанейрских конвенций. Она была пересмотрена с учетом системы измерения, отчетности и проверки, описанной в Рамочной конвенции Организации Объединенных Наций об изменении климата (РКИКООН) (с ее текущими обновленными докладами за двухгодичный период), шаблонов национальных сообщений и самых последних обновлений, касающихся рамок повышенной прозрачности в соответствии с Парижским соглашением и рамок финансовой отчетности в соответствии с Конвенцией о биологическом разнообразии (КБР) с целью повышения синергизма в сборе данных и представлении отчетности.

source: Tier approach for SO 5
ar: نهج المستوى للهدف الاستراتيجي SO 5
es: Enfoque por niveles para el OE 5
fr: Approche par niveaux pour l’objectif stratégique 5
ru: Уровневый подход СЦ 5

source: The SO 5 indicator framework offers flexibility by introducing Tiers, facilitating the reporting for those Parties that lack quantitative and/or detailed data.
ar: يُتيح إطار المؤشر SO 5 مرونةً بطرحه للمستويات، مما يُيِّسر عملية الإبلاغ على الأطراف التي تفتقر إلى بيانات كمية و/أو تفصيلية.
es: El marco de indicadores del OE 5 ofrece flexibilidad al introducir niveles para facilitar la presentación de informes a las Partes que carezcan de datos exhaustivos o cuantitativos.
fr: L’ensemble d’indicateurs de l’objectif stratégique 5 confère une certaine souplesse en introduisant différents niveaux, afin de faciliter la présentation des rapports au profit des Parties qui ne disposent pas de données quantitatives ou détaillées.
ru: Система показателей СЦ 5 обеспечивает гибкость за счет введения уровней, облегчая отчетность для тех Сторон, которым не хватает количественных и/или подробных данных.

source: Tier 1 reporting includes descriptive and qualitative information relevant to the indicator, as well as information on trends. Descriptions can include quantitative information at a level of detail which is too low to be reported in the Tier 2 tabular format. It should also include all information that cannot be reported in tabular format, such as descriptions of projects, programmes, instruments, and policies, as well as case studies, experiences, and best practices.
ar: يشمل الإبلاغ في المستوى 1 معلومات وصفية ونوعية ذات صلة بالمؤشر، وكذلك معلومات عن الاتجاهات. ويمكن أن تتضمن الأوصاف معلومات كمية بمستوى منخفض للغاية من التفاصيل يتعذر معه الإبلاغ في شكل الجداول للمستوى 2. وينبغي أن تتضمن كذلك جميع المعلومات التي لا يمكن الإبلاغ عنها في شكل الجداول، مثل أوصاف المشاريع والبرامج والأدوات والسياسات، بالإضافة إلى دراسات الحالة والتجارب وأفضل الممارسات.
es: La presentación de informes correspondiente al nivel 1 incluye información descriptiva y cualitativa relevante para el indicador, así como información sobre las tendencias. Las descripciones pueden incluir información cuantitativa con un grado de detalle demasiado bajo para el formato tabular del nivel 2. Se deberá incluir toda la información que no pueda presentarse en formato tabular, como descripciones de proyectos, programas, instrumentos y políticas, así como casos prácticos, experiencias y buenas prácticas.
fr: Le rapport de niveau 1 comprend des informations descriptives et qualitatives pertinentes pour l’indicateur, ainsi que des informations sur les tendances. Les descriptions peuvent comprendre des informations quantitatives dont le niveau de détail est trop faible pour qu’elles soient communiquées dans le tableau de niveau 2. Ce niveau doit également inclure toutes les informations qui ne peuvent pas être communiquées sous forme de tableau, telles que les descriptions des projets, des programmes, des instruments et des politiques, ainsi que les études de cas, les expériences et les bonnes pratiques.
ru: Отчетность уровня 1 включает описательную и качественную информацию, относящуюся к показателю, а также информацию о тенденциях. Описания могут включать количественную информацию на слишком низком уровне детализации, чтобы она могла быть представлена в табличном формате уровня 2. Доклад также должен включать всю информацию, которая не может быть представлена в табличном формате, такую как описания проектов, программ, инструментов и политики, а также тематические исследования, опыт и передовую практику.

source: Tier 2 reporting is additional to Tier 1 reporting and provides a tabular format to be filled in along 16 parameters included in the columns. Tier 2 aims to collect more detailed quantitative and descriptive information at the highest disaggregation level available. The table should be complemented by information on definitions and methodologies used for the relevant parameters to be included in the documentation box. Relevant resources and databases should be included in each indicator, providing references for data sources, definitions, and methodologies in support of the reporting.
ar: يُعدّ الإبلاغ في المستوى 2 بمثابة إضافة إلى الإبلاغ في المستوى 1 ويوفِّر شكلاً جدولياً إلى جانب 16 بارامتراً (مَعلَمة) الواردة بالأعمدة. ويهدف المستوى 2 إلى جمع معلومات كمية ووصفية أكثر تفصيلاً على أعلى مستوى من التصنيف المتاح. ويتعيّن استكمال الجدول بمعلومات عن التعريفات والمنهجيات المستخدمة في البارامترات ذات الصلة التي من المقرر أن تُدرَج في خانة الوثائق. ويلزم إدراج الموارد وقواعد البيانات ذات الصلة في كل مؤشر، مع توفير مراجع لمصادر البيانات والتعريفات والمنهجيات الداعمة للإبلاغ.
es: La presentación de informes correspondiente al nivel 2 es complementaria del nivel 1 y presenta un formato tabular en el que completar los 16 parámetros indicados en las columnas. El nivel 2 tiene por objetivo recopilar información descriptiva y cuantitativa más pormenorizada y lo más desglosada posible. La tabla deberá completarse con información acerca de las definiciones y metodologías empleadas para los parámetros correspondientes, que se incluirán en el recuadro de documentación. En cada uno de los indicadores deberán incluirse los recursos y las bases de datos relevantes, proporcionando referencias a las fuentes de los datos, las definiciones y las metodologías en las que se apoya la presentación de informes.
fr: Le rapport de niveau 2 vient compléter le rapport de niveau 1 et fournit un tableau à remplir incluant 16 paramètres. Ce niveau de rapport vise à recueillir des informations quantitatives et descriptives plus détaillées au niveau de ventilation disponible le plus élevé. Le tableau doit être complété au moyen d’informations sur les définitions et les méthodologies employées pour les paramètres pertinents, à renseigner dans l’encadré réservé à la documentation. Les ressources et les bases de données pertinentes doivent être précisées pour chaque indicateur, en indiquant les références des sources de données, des définitions et des méthodologies venant étayer le rapport.
ru: Отчетность уровня 2 является дополнением к отчетности уровня 1 и предлагает формат таблицы для заполнения по 16 параметрам, для каждого из которых выделен отдельный столбец. Отчетность уровня 2 направлена на сбор более подробной количественной и описательной информации на самом высоком доступном уровне дезагрегирования. Таблицу следует дополнить информацией об определениях и методологиях, используемых для соответствующих параметров, которые должны быть внесены в специальный раздел для документации. Соответствующие ресурсы и базы данных должны быть включены в каждый показатель в виде ссылок на источники данных, определения и методологии в поддержку отчетности.

source: 5.1. SO 5-1 – Bilateral and multilateral public resources
ar: 5-1 الهدف الاستراتيجي SO 5-1 - موارد عامة ثنائية ومتعددة الأطراف
es: 5.1. OE 5-1 - Recursos públicos bilaterales y multilaterales
fr: 5.1. Objectif stratégique 5-1 – Ressources publiques bilatérales et multilatérales
ru: 5.1. СЦ 5-1 — Двусторонние и многосторонние государственные ресурсы

source: 5.1.1. Introduction
ar: 5-1-1 مقدمة
es: 5.1.1. Introducción
ru: 5.1.1. Введение

source: This indicator aims to capture information on international resources provided and received through bilateral and multilateral channels. The indicator envisages reporting of information on the trends over the four -year period (Tier 1) and additional quantitative data at disaggregated level in tabular format (Tier 2). Default data will be provided based on the desertification Rio Marker of the OECD, when available[^1].
ar: يهدف هذا المؤشر إلى الحصول على معلومات عن الموارد الدولية المُقدَّمة والمُتلقّاة من خلال القنوات الثنائية والمتعددة الأطراف. ويتوخى المؤشر الإبلاغ عن المعلومات المتعلقة بالاتجاهات على مدى فترة الأيام الأربعة (المستوى 1) والبيانات الكمية الإضافية على مستوى مصنَّف في شكل جداول (المستوى 2). وستُقَدم البيانات الافتراضية بناءً على معالم ريو للتصحر في منظمة التعاون والتنمية في الميدان الاقتصادي، عند توافرها[^1].
es: El presente indicador tiene por objetivo recopilar información acerca de los recursos internacionales proporcionados y recibidos a través de canales bilaterales y multilaterales. El indicador prevé la presentación de información sobre las tendencias de un período de cuatro años (nivel 1) y de datos cuantitativos adicionales desglosados en formato tabular (nivel 2). Los datos por defecto se proporcionarán sobre la base del marcador de Río de desertificación de la OCDE, cuando sea posible[^1].
fr: Cet indicateur vise à recueillir des informations sur les ressources internationales fournies et reçues par l’intermédiaire de canaux bilatéraux et multilatéraux. Il prévoit la communication d’informations relatives aux tendances sur la période de quatre ans (niveau 1) et de données quantitatives supplémentaires ventilées sous forme de tableau (niveau 2). Si disponibles, des données par défaut seront fournies en s’appuyant sur le marqueur de Rio pour la désertification de l’Organisation de coopération et de développement économiques (OCDE)[^1].
ru: Этот показатель направлен на сбор информации о международных ресурсах, предоставляемых и получаемых по двусторонним и многосторонним каналам. Показатель предусматривает представление информации о тенденциях за четырехлетний период (уровень 1) и дополнительных количественных данных на дезагрегированном уровне в табличном формате (уровень 2). Данные по умолчанию будут предоставлены на основе рио-де-жанейрского маркера ОЭСР, где это возможно[^1].

source: 5.1.2. Prerequisites for reporting
ar: 5-1-2 الشروط المسبقة للإبلاغ
es: 5.1.2. Requisitos previos para la presentación de informes
fr: 5.1.2. Conditions préalables à la présentation de rapports
ru: 5.1.2. Предварительные условия для представления отчетности
